<?php

return [
    'create_advert' => 'Розмістити',
    'expires'       => 'Закінчується',
    'expired'       => 'Мир',
    'color'         => 'Колір',
    'bold'          => 'Жирний текст',
    'total_links'   => 'Усього посилань',
    'empty_links'   => 'На даний момент рекламних посилань ще немає!',
    'link'          => 'Адреса сайту',
    'name'          => 'Назва',
    'buy_for'       => 'Купити за',
    'rules_text' => '
    Вартість розміщення посилання :price за :time годин<br>
    Колір та жирний текст опціонально, вартість кожної опції :optprice<br>
    Посилання прокручується на всіх сторінках сайту з іншими посиланнями користувачів<br>
    У назві посилання заборонено використовувати будь-які ненормативні та матові слова<br>
    Адреса посилання не повинна направляти на пряме завантаження будь-якого контенту<br>
    Заборонені посилання на сайти з алярмами та порно<br>
    За порушення правил передбачено покарання у вигляді бана<br>',
    'edit_advert'   => 'Редагування посилання',

    'advert_closed'         => 'Показ та розміщення реклами заборонено адміністрацією сайту!',
    'advert_point'          => 'Для покупки реклами вам необхідно набрати :point!',
    'advert_not_seats'      => 'На даний момент немає вільних місць для розміщення реклами!',
    'advert_already_posted' => 'Ви вже розмістили рекламу, заборонено додавати кілька сайтів поспіль!',
    'advert_not_money'      => 'Для покупки реклами у вас недостатньо грошей!',
    'advert_success_posted' => 'Рекламне посилання успішно розміщено!',
];
