<?php

return [
    'page_main'        => 'Головна сторінка з описом інтерфейсу',
    'page_user'        => 'Повертає дані поточного користувача. GET, Відповідь: масив даних із профілю користувача',
    'page_users'       => 'Повертає дані вибраного користувача. GET, Параметри: login - Логін користувача, Відповідь: масив даних із профілю користувача',
    'page_dialogues'   => 'Повертає діалоги з користувачами - GET, Параметри: page - номер сторінки, Відповідь: масив діалогів',
    'page_messages'    => 'Повертає приватні листи користувача - GET, Параметри: login - Логін користувача, page - номер сторінки, Відповідь: масив приватних повідомлень',
    'page_forums'      => 'Повертає повідомлення з теми у форумі - GET, Параметри: id, page - номер сторінки, Відповідь: масив тем форуму',
    'page_topics'      => 'Повертає повідомлення з теми у форумі - GET, Параметри: id, page - номер сторінки, Відповідь: posts - масив постів',
    'text_description' => 'Для доступу до даних потрібен API-ключ, які можна отримати на сторінці Мої дані',
    'text_example'     => 'Приклад використання',
    'text_return'      => 'Повертає json',
];
