<?php

return [
    'error'               => 'Помилка',
    'return'              => 'Повернутися',
    'to_main'             => 'На головну',
    'unauthorized'        => 'Не авторизовано!',
    'forbidden'           => 'Доступ заборонено!',
    'bad_request'         => 'Некоректний запит',
    'not_found'           => 'Цієї сторінки не існує!',
    'method_not_allowed'  => 'Наданий метод HTTP не підтримується на даній сторінці!',
    'page_expired'        => 'Сеанс завершено!',
    'payload_too_large'   => 'Занадто великий запит!',
    'too_many_requests'   => 'Занадто багато запитів!',
    'server_error'        => 'Внутрішня помилка сервера!',
    'service_unavailable' => 'Сайт тимчасово недоступний. Скоро все запрацює!',
];
