<?php

return [
     'answer'                   => 'Відповідь',
     'title_edit'               => 'Зміна повідомлення',
     'title_reply'              => 'Відповідь на повідомлення',
     'confirm_delete'           => 'Ви впевнені, що хочете видалити всі повідомлення?',
     'total_messages'           => 'Усього повідомлень',
     'without_links'            => 'Текст повідомлення не повинен містити посилань!',
     'answer_success_added'     => 'Відповідь успішно додано!',
     'messages_success_cleared' => 'Повідомлення успішно очищено!',
     'require_publish'          => 'Вимагають публікації',
     'not_publish'              => 'Не опубліковано',
];
