<?php

return [
     'empty_list' => 'Ігнор-лист порожній!',
     'note_title' => 'Нотатка для',
     'you_are_ignoring' => 'Ви внесені до ігнор-аркуша користувача!',
     'forbidden_yourself' => 'Заборонено додавати свій логін!',
     'ignore_full' => 'Ігнор-лист переповнений! (Максимум :max користувачів)',
     'already_ignore' => 'Цей користувач вже є в ігнор-листі!',
     'forbidden_admins' => 'Заборонено додавати в ігнор адміністрацію сайту!',
     'success_added' => 'Користувач успішно доданий до ігнор-листу!',
];