<?php

return [
    'hint'              => 'Реєстрація на запрошення вимкнена!',
    'unused'            => 'Невикористані',
    'used'              => 'Використані',
    'owner'             => 'Власник',
    'invited'           => 'Запрошений',
    'create_keys'       => 'Створити ключі',
    'empty_invitations' => 'Запрошень ще немає!',
    'limit_reached'     => 'Ліміт на запрошення вичерпано',
    'list_keys'         => 'Список ключів',
    'access'            => 'У вас немає можливості створювати ключі',
];
