<?php

return [
    'restore_password' => 'Відновити пароль',
    'follow_link'      => 'Або скопіюйте вручну і перейдіть за посиланням',
    'enter_site'       => 'Увійти на сайт',
    'activate_account' => 'Активувати обліковий запис',

    'activation_text1' => 'Увага! Для підтвердження реєстрації необхідно активувати обліковий запис!',
    'activation_text2' => 'Якщо протягом 24 годин ви не підтвердите реєстрацію, ваш обліковий запис буде автоматично видалено',

    'registration_text1' => 'Сподіваємося вам сподобається на нашому порталі!',
    'registration_text2' => 'Якщо цей лист потрапив до вас помилково, то просто проігноруйте його',
];
