<?php

return [
    'password_recovery' => 'Відновлення пароля',
    'restore'           => 'Відновити',

    'recovery_text1'         => 'Якщо з якоїсь причини лист не надходить або втрачено доступ до поштової скриньки, вам необхідно зв\'язатися з підтримкою',
    'recovery_text2'         => 'Лист із інструкцією з відновлення пароля буде надіслано на email вказаний у профілі',
    'recovery_text3'         => 'Уважно прочитайте лист і виконайте всі необхідні дії',
    'recovery_text4'         => 'Надсилати дані для відновлення пароля можна не частіше ніж раз на годину',
    'password_recovery_time' => 'Відновлювати пароль можна не частіше ніж раз на годину!',
    'recovery_instructions'  => 'Інструкція відновлення пароля відправлена на :email',
    'password_not_recovery'  => 'Цей користувач не відновлював пароль!',
    'token_invalid'          => 'Токен недійсний!',
    'success_recovery'       => 'Пароль успішно відновлено! Ваш новий пароль: :password',
];
