<?php

return [
    'password_recovery' => 'Відновлення пароля',
    'restore' => 'Відновити',
    'name' => 'Ім\'я',
    'email' => 'Email',
    'message' => 'Повідомлення',
    'success_recovery' => 'Пароль успішно відновлено!',
    'details' => 'Ваші нові дані для входу на сайт',
    'login' => 'Логін',
    'password' => 'Пароль',

    'recovery_text1' => 'Якщо з якоїсь причини лист не надходить або втрачено доступ до поштової скриньки, вам необхідно зв\'язатися з підтримкою',
    'recovery_text2' => 'Лист із інструкцією з відновлення пароля буде надіслано на email вказаний у профілі',
    'recovery_text3' => 'Уважно прочитайте лист і виконайте всі необхідні дії',
    'recovery_text4' => 'Надсилати дані для відновлення пароля можна не частіше ніж раз на годину',
    'restore_text1' => 'Запам\'ятайте і постарайтеся більше не забувати дані',
    'restore_text2' => 'Пароль ви зможете змінити у своєму профілі',

    'email_from_site' => 'Лист із сайту :sitename',
    'name_short_or_long' => 'Занадто коротке або довге ім\'я!',
    'success_sent' => 'Лист успішно надіслано!',
    'failed_sent' => 'Не вдалося надіслати листа!',
    'password_recovery_time' => 'Відновлювати пароль можна не частіше ніж раз на годину!',
    'recovery_instructions' => 'Інструкція відновлення пароля відправлена на :email',
    'password_not_recovery' => 'Цей користувач не відновлював пароль!',
    'secret_key_invalid' => 'Секретний ключ недійсний!',
    'secret_key_missing' => 'Відсутній секретний ключ!',
    'secret_key_expired' => 'Секретний ключ вже застарів!',
    'success_unsubscribed' => 'Ви успішно відмовилися від розсилки!',
];
