<?php

return [
    'delete_confirm' => 'Ви дійсно хочете видалити повідомлення?',
    'system' => 'Система',
    'you' => 'Ви',
    'new' => 'Нове',
    'notifications' => 'Сповіщення',
    'empty_notifications' => 'Свідомості відсутні!',
    'delete_talk' => 'Видалити листування',
    'dialogue' => 'Діалог',
    'dialogue_with' => 'Діалог з :user',
    'warning' => 'Увага, цей користувач знаходиться в ігнор-листі!',
    'empty_dialogue' => 'Історія листування відсутня!',
    'send_yourself' => 'Не можна надсилати листа самому собі!',
    'success_sent' => 'Лист успішно надіслано!',
    'unread_messages' => 'У вас є непрочитані повідомлення!',
    'success_deleted' => 'Повідомлення успішно видалено!',
    'new_messages' => 'Нові повідомлення',
    'all_messages' => 'Всі повідомлення',
];