<?php

return [
    'banned'      => 'Вас забанили по IP!',
    'banned_text' => '
    <b>Можливі причини:</b><br>
    1. Ви порушили якісь правила сайту<br>
    2. Перевищено допустиму частоту запитів з одного IP<br>
    3. Збіг вашого IP з порушником.

    <b>Що тепер робити?</b><br>
    Якщо IP було забанено автоматично<br>
    Пройдіть перевірку captcha та IP буде розбанений<br><br>

    Якщо IP було забанено вручну<br>
    Увійдіть з іншого IP або з проксі-сервера<br>
    Попросіть адміністрацію розбанити ваш IP<br>
    Якщо немає такої можливості залишається тільки чекати доки IP не буде розбанений<br>',
    'banned_wait' => 'Зачекайте кілька хвилини, щоб з’явилася можливість розбанити IP',

    'closed'       => 'Сайт закрито на технічне обслуговування',
    'closed_text1' => 'Приносимо вибачення за тимчасові незручності',
    'closed_text2' => 'Робота сайту відновиться найближчим часом',

    'faq'               => 'FAQ по сайту',
    'faq_active'        => 'При наборі певної кількості активу користувачу відкриваються нові можливості',
    'faq_active_text1'  => 'Додавання рекламних посилань',
    'faq_active_text2'  => 'Відключається captcha для деяких дій',
    'faq_active_text3'  => 'Створення тем у "Пропозиціях та проблемах"',
    'faq_active_text4'  => 'Можливість встановити колір імені',
    'faq_active_text5'  => 'Перерахування ігрових грошей',
    'faq_active_text6'  => 'Зміна репутації користувачам',
    'faq_active_text7'  => 'Зміна та закриття своїх тем на форумі',
    'faq_active_text8'  => 'Зникає вся реклама на головній сторінці сайту',
    'faq_active_text9'  => 'Також чим більше балів тим менше час антифлуду',
    'faq_active_text10' => 'Можливість встановити персональний статус',

    'why_register' => '
    <b>Для чого реєструватись?</b><br>
    Реєстрація призначена для тих, хто має намір часто заходити на сайт і мати повний доступ до всіх розділів сайту<br>
    Після реєстрації у вас з’являться нові можливості:<br>

    <b>1</b>. Підвищувати свій статус (після 6 місяців перебування на сайті ви зможете змінити статус на персональний)<br>
    <b>2</b>. Додавати свої фотографії до галереї та анкету<br>
    <b>3</b>. Змінювати репутацію іншим користувачам сайту позитивним або негативним голосом<br>
    <b>4</b>. Мати свій власний контакт та ігнор-листи<br>
    <b>5</b>. Змінювати теми/скіни за своїм бажанням, яка включатиметься автоматично при авторизації (Великий вибір скінів)<br>
    <b>6</b>. Спілкуватися внутрішньою поштою сайту з користувачами сайту, писати під своїм обліковим записом у гостьовій, коментарях, форумі<br>
    <b>7</b>. Участь у голосуваннях на різні теми<br>
    <b>8</b>. Додавати свої оголошення, на визначений термін (Купля, продаж, вакансії, послуги, обмін тощо)<br>
    <b>9</b>. Змінювати під себе налаштування сайту<br>',

    'how_is_registration' => '
    <b>Як відбувається реєстрація?</b><br>
    <b>1</b>. Введіть бажаний логін та пароль<br>
    <b>2</b>. Вкажіть свій email та перевірочний код<br>
    <b>3</b>. Натисніть кнопку реєстрації та створюється ваш профіль<br>
    <b>4</b>. Тепер якщо включено функцію підтвердження реєстрації, то вам на email буде надіслано код підтвердження, який необхідний для закінчення реєстрації<br>
    <b>5</b>. Якщо підтвердження реєстрації вимкнено, після входу на сайт ви стаєте повноправним користувачем сайту<br>
    <b>6</b>. Тепер ви можете додати більше інформації про себе в профілі, а також змінити налаштування<br>',

    'why_do_you_need_status_and_reputation' => '
    <b>Навіщо потрібен статус та репутація?</b><br>
    Статус потрібен, щоб оцінити вашу активність на сайті. За кожне повідомлення у гостьовій, форумі, коментарях нараховується актив. Чим більший актив, тим вищий статус.<br>
    Репутація потрібна для того, щоб показати ваше значення на сайті. Чим більше у вас позитивних голосів, тим більше довіри до вас<br>',

    'what_will_give_me_status' => '
    <b>Що мені надасть високий статус?</b><br>
    Найактивніших, ініціативних користувачів, можуть взяти в команду адміністрації сайту (звичайно якщо у вас є бажання). Але увійти до команди не так легко, оскільки вакансії обмежені. Намагайтеся не порушувати правила і ви матимете можливість. Найактивніші користувачі завжди знаходяться на перших місцях рейтингів.<br>',

    'how_can_i_help_site' => '
    <b>Як я можу вплинути на подальший розвиток сайту?</b><br>
    Беріть активну участь у всьому, частіше заходьте на сайт, радьте сайт знайомим і всім тим хто хоче заробити в інтернеті. До нас можна легко зайти як з комп’ютера, так і зі смартфона!<br>',

    'did_not_find_answer' => '
    <b>Не знайшли відповіді на питання?</b><br>
    Напишіть про це <a href="/mails">адміністратору</a>, через внутрішню пошту або створюйте тему на форумі де разом обговорюватимемо питання, ділитися досвідом та знаннями<br>',

    'online'       => 'Хто в онлайні',
    'total_online' => 'Всього на сайті',
    'authorized'   => 'Авторизовані',
    'hide_guests'  => 'Приховати гостей',
    'show_guests'  => 'Показати гостей',

    'empty_rules' => 'Правила сайту ще не встановлені!',

    'tags'          => 'Довідка за тегами',
    'tags_text'     => 'Ви можете висловлювати свій текст наступними тегами',
    'bold'          => 'Жирний текст',
    'italic'        => 'Похилий текст',
    'underline'     => 'Підкреслений текст',
    'strike'        => 'Закреслений текст',
    'font_size'     => 'Розмір тексту від 1 до 5',
    'small_font'    => 'Маленький шрифт',
    'medium_font'   => 'Середній шрифт',
    'big_font'      => 'Великий шрифт',
    'font_color'    => 'Колір тексту у форматі #ff0000',
    'red_font'      => 'Червоний шрифт',
    'green_font'    => 'Зелений шрифт',
    'blue_font'     => 'Блакитний шрифт',
    'link'          => 'Для того, щоб вставити посилання',
    'link_text'     => 'Для посилання з назвою',
    'link_short'    => 'Короткий спосіб',
    'image'         => 'Посилання на зображення',
    'video'         => 'Посилання на відео з youtube',
    'center'        => 'Текст по центру',
    'unorderedlist' => 'Елементи маркованого списку',
    'orderedlist'   => 'Елементи нумерованого списку',
    'spoiler_title' => 'Заголовок спойлера',
    'spoiler_text'  => 'Випадаючий текст',
    'hide_text'     => 'Прихований текст',
    'quote'         => 'Цитата',
    'quote_author'  => 'Автор цитати',
    'code'          => 'Початковий код',
    'cutpage'       => 'Служить для обрізки тексту (Працює тільки в новинах та блогах)',
    'clean_text'    => 'Очищення виділеного тексту від bb-коду',
    'sticker'       => 'Вставка стікера з готового набору',
    'preview'       => 'Попередній перегляд тексту',

    'surprise'                  => 'Новорічний сюрприз',
    'surprise_date_receipt'     => 'Термін отримання сюрпризу ще не почався або вже закінчився!',
    'surprise_already_received' => 'Цього року сюрприз вже отримано!',
    'surprise_success_received' => 'Сюрприз успішно отримано!',

    'ip_success_unbanned' => 'IP успішно розбанений!',
];
