<?php

return [
    'rules' => 'Загальні правила для користувачів сайту %SITENAME%',

    'settings' => [
        'language' => 'ua',
        'currency' => 'грн',
        'guest_user' => 'Гість',
        'deleted_user' => 'Видалений обліковий запис',
        'default_status' => 'Новичок',
        'description' => 'Короткий опис вашого сайту',
        'logos' => 'Сайт на движку Rotor',
        'moneyname' => 'монета,монети,монет',
        'scorename' => 'бал,бала,балів',
    ],

    'statuses' => [
        'novice' => 'Новачок',
        'local' => 'Місцевий',
        'advanced' => 'Просунутий',
        'experienced' => 'Бувалий',
        'specialist' => 'Спеціаліст',
        'expert' => 'Знаток',
        'master' => 'Майстер',
        'professional' => 'Професіонал',
        'guru' => 'Гуру',
        'legend' => 'Легенда',
    ],

    'notices' => [
        'register_name' => 'Привітання при реєстрації в приват',
        'register_text' => 'Ласкаво просимо, %username%!
Тепер Ви повноправний користувач сайту, збережіть ваш логін та пароль у надійному місці, вони стануть вам у нагоді для входу на наш сайт.
Перед відвідуванням сайту рекомендуємо вам ознайомитись з [url=/rules]правилами сайту[/url], це допоможе Вам уникнути неприємних ситуацій.
Бажаємо приємно провести час.
З повагою, адміністрація сайту!',

        'down_upload_name' => 'Сповістка про завантаження файлу',
        'down_upload_text' => 'Сповістка про завантаження файлу.
Новий файл [b][url=%url%]%title%[/url][/b] вимагає підтвердження на публікацію!',

        'down_publish_name' => 'Сповістка про публікацію файлу',
        'down_publish_text' => 'Сповістка про публікацію файлу.
Ваш файл [b][url=%url%]%title%[/url][/b] успішно пройшов перевірку та доданий до завантаження',

        'down_unpublish_name' => 'Сповістка про зняття з публікації',
        'down_unpublish_text' => 'Сповістка про зняття з публікації.
Ваш файл [b][url=%url%]%title%[/url][/b] знято з публікації із завантажень',

        'down_change_name' => 'Сповіщення про зміну файлу',
        'down_change_text' => 'Сповіщення про зміну файлу.
Ваш файл [b][url=%url%]%title%[/url][/b] був змінений модератором, можливо від вас знадобляться додаткові виправлення!',

        'notify_name' => 'Згадка користувача',
        'notify_text' => 'Користувач @%login% згадав вас на сторінці [b][url=%url%]%title%[/url][/b]
Текст повідомлення: %text%',

        'invite_name' => 'Надсилання запрошень',
        'invite_text' => 'Вітаємо! Ви отримали запрошення
Ваші ключі: %key%
За допомогою цих ключів ви можете запросити друзів на наш сайт!',

        'contact_name' => 'Додавання в контакт-лист',
        'contact_text' => 'Користувач @%login% додав вас у свій контакт-лист!',

        'ignore_name' => 'Додавання в ігнор-лист',
        'ignore_text' => 'Користувач @%login% додав вас у свій ігнор-лист!',

        'transfer_name' => 'Переказ грошей',
        'transfer_text' => 'Користувач @%login% перерахував вам %money%
Коментар: %comment%',

        'rating_name' => 'Зміна репутації',
        'rating_text' => 'Користувач @%login% поставив вам %vote%! (Ваш рейтинг: %rating%)
Коментар: %comment%',

        'surprise_name' => 'Новорічний сюрприз',
        'surprise_text' => 'Вітаємо з новим %year% роком!
Як сюрприз ви отримуєте:
%point%
%Money%
%rating% репутації
Ура!',

        'explain_name' => 'Пояснення порушення',
        'explain_text' => 'Пояснення порушення: %message%',
    ],
];
