<?php

return [
    'rules' => 'Загальні правила для користувачів сайту %SITENAME%',

    'settings' => [
        'language'       => 'ua',
        'currency'       => 'грн',
        'guest_user'     => 'Гість',
        'deleted_user'   => 'Видалений обліковий запис',
        'default_status' => 'Новичок',
        'description'    => 'Короткий опис вашого сайту',
        'logos'          => 'Сайт на движку Rotor',
        'moneyname'      => 'монета,монети,монет',
        'scorename'      => 'бал,бала,балів',
    ],

    'statuses' => [
        'novice'       => 'Новачок',
        'local'        => 'Місцевий',
        'advanced'     => 'Просунутий',
        'experienced'  => 'Бувалий',
        'specialist'   => 'Спеціаліст',
        'expert'       => 'Знаток',
        'master'       => 'Майстер',
        'professional' => 'Професіонал',
        'guru'         => 'Гуру',
        'legend'       => 'Легенда',
    ],

    'notices' => [
        'register_name' => 'Привітання при реєстрації в приват',
        'register_text' => '<p>Ласкаво просимо, %username%!</p><p>Тепер Ви повноправний користувач сайту, збережіть ваш логін та пароль у надійному місці, вони стануть вам у нагоді для входу на наш сайт.</p><p>Перед відвідуванням сайту рекомендуємо вам ознайомитись з <a href="/rules">правилами сайту</a>, це допоможе Вам уникнути неприємних ситуацій.</p><p>Бажаємо приємно провести час.</p><p>З повагою, адміністрація сайту!</p>',

        'down_upload_name' => 'Сповістка про завантаження файлу',
        'down_upload_text' => '<p>Сповістка про завантаження файлу.</p><p>Новий файл <strong>%page%</strong> вимагає підтвердження на публікацію!</p>',

        'down_publish_name' => 'Сповістка про публікацію файлу',
        'down_publish_text' => '<p>Сповістка про публікацію файлу.</p><p>Ваш файл <strong>%page%</strong> успішно пройшов перевірку та доданий до завантаження</p>',

        'down_unpublish_name' => 'Сповістка про зняття з публікації',
        'down_unpublish_text' => '<p>Сповістка про зняття з публікації.</p><p>Ваш файл <strong>%page%</strong> знято з публікації із завантажень</p>',

        'down_change_name' => 'Сповіщення про зміну файлу',
        'down_change_text' => '<p>Сповіщення про зміну файлу.</p><p>Ваш файл <strong>%page%</strong> був змінений модератором, можливо від вас знадобляться додаткові виправлення!</p>',

        'notify_name' => 'Згадка користувача',
        'notify_text' => '<p>Користувач %login% згадав вас на сторінці <strong>%page%</strong></p><blockquote>%text%</blockquote>',

        'invite_name' => 'Надсилання запрошень',
        'invite_text' => '<p>Вітаємо! Ви отримали запрошення</p><p>Ваші ключі: %key%</p><p>За допомогою цих ключів ви можете запросити друзів на наш сайт!</p>',

        'contact_name' => 'Додавання в контакт-лист',
        'contact_text' => '<p>Користувач %login% додав вас у свій контакт-лист!</p>',

        'ignore_name' => 'Додавання в ігнор-лист',
        'ignore_text' => '<p>Користувач %login% додав вас у свій ігнор-лист!</p>',

        'transfer_name' => 'Переказ грошей',
        'transfer_text' => '<p>Користувач %login% перерахував вам %money%</p><p>Коментар: %comment%</p>',

        'rating_name' => 'Зміна репутації',
        'rating_text' => '<p>Користувач %login% поставив вам %vote%! (Ваш рейтинг: %rating%)</p><p>Коментар: %comment%</p>',

        'surprise_name' => 'Новорічний сюрприз',
        'surprise_text' => '<p>Вітаємо з новим %year% роком!</p><p>Як сюрприз ви отримуєте:</p><p>%point%</p><p>%money%</p><p>%rating% репутації</p><p>Ура!</p>',

        'explain_name' => 'Пояснення порушення',
        'explain_text' => '<p>Пояснення порушення: %message%</p>',

        'offer_reply_name' => 'Відповідь на проблему / пропозиція',
        'offer_reply_text' => '<p>Увідомлення про відповідь на вашу проблему / пропозиція</p><p>На вашу проблему або пропозицію <strong>%page%</strong> відповіли</p><p>Текст відповіді: %text%</p><p>Статус запису: %status%</p>',

        'article_publish_name' => 'Повідомлення про публікацію статті',
        'article_publish_text' => '<p>Ваша стаття <strong>%page%</strong> опублікована</p>',

        'article_unpublish_name' => 'Повідомлення про зняття з публікації',
        'article_unpublish_text' => '<p>Вашу статтю <strong>%page%</strong> знято з публікації</p>',
    ],
];
