<?php

return [
    'list'                   => 'Список статусів',
    'confirm_delete'         => 'Ви впевнені, що хочете видалити вибраний статус?',
    'edit_status'            => 'Редагування статусу',
    'create_status'          => 'Створення статусу',
    'status_length'          => 'Занадто довга або коротка назва статусу!',
    'status_not_found'       => 'Вибраний статус не знайдено!',
    'status_success_added'   => 'Статус успішно доданий!',
    'status_success_edited'  => 'Статус успішно змінено!',
    'status_success_deleted' => 'Статус успішно видалено!',

    'status_text1'   => 'Залежно від вашої активності на сайті ви отримуєте певний статус',
    'status_text2'   => 'При наборі певної кількості активу ваш статус змінюється на вищестоящий',
    'status_text3'   => 'Актив - це сума постів на форумі, гостьовий, у коментарях та ін.',
    'status_text4'   => 'Деякі статуси можуть бути виділені певними кольорами',
    'status_text5'   => 'Найактивнішим користувачам адміністрація сайту може призначати особливі статуси',
    'empty_statuses' => 'Статуси ще не призначені!',
];
