<?php
#---------------------------------------------#
#      ********* RotorCMS *********           #
#           Author  :  Vantuz                 #
#            Email  :  visavi.net@mail.ru     #
#             Site  :  http://visavi.net      #
#              ICQ  :  36-44-66               #
#            Skype  :  vantuzilla             #
#---------------------------------------------#
header("Content-type:text/html; charset=utf-8");
echo '<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">';
echo '<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru"><head>';
echo '<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />';
echo '<title>Установка RotorCMS</title>';
echo '<link rel="stylesheet" href="style.css" type="text/css" />';
echo '<meta name="generator" content="Visavi.net" />';
echo '</head><body>';

echo '<div class="cs" id="up"><img src="/assets/img/images/logo.png" alt="RotorCMS" /><br />';
echo 'Система управления мобильным сайтом</div><div>';
echo '<b>Пользовательское соглашение</b><br /><br />';

?>

Пользовательское соглашение на использование скриптов, распространяемых cайтом VISAVI.NET. <br /><br />

Термин "Скрипт", употребляемый ниже, подразумевают либо сам Программный продукт, либо любую произведенную на ее основе разработку, защищаемую законом об авторском праве. <br /><br />

Действие данного пользовательского соглашения распространяется на все скрипты или иные разработки сайта VISAVI.NET.<br />
Все скрипты относящиеся к бесплатным версиям могут распространяться только на условиях данного пользовательского соглашения.<br /><br />

<b>Предмет лицензионного соглашения</b><br />

Предметом настоящего лицензионного соглашения является право использования одной лицензионной копии программного продукта RotorCMS, в порядке и на условиях, установленных настоящим соглашением. Если вы не согласны с условиями данного соглашения, вы не можете использовать данный продукт. Установка и использование продукта означает ваше полное согласие со всеми пунктами настоящего соглашения.<br /><br />

<b>Содержание договора</b><br />
Срок обслуживания клиента с момента приобретения одной лицензионной копии программного продукта RotorCMS равен одному году. Если по истечении срока обслуживания, Вы решите не продлевать его действие, то Ваш программный продукт будет функционировать в полном объеме, но без нашей технической поддержки и без предоставления новых версий скрипта, за исключением критических обновлений скрипта.<br /><br />

В случае использования бесплатной версии скрипта, осуществляется только предоставлением стандартных услуг по обслуживанию: предоставление дистрибутивов и новых версий скрипта. Технической поддержки и обновления бесплатным версиям скрипта не предоставляется. Для получения технической поддержки по скрипту, пользователям необходимо приобрести лицензию на программный продукт RotorCMS.<br /><br />

Мы оставляем за собой право публиковать списки избранных пользователей своих программных продуктов. Мы оставляем за собой право в любое время изменять условия данного договора, но данные действия не имеют обратной силы. Изменения данного договора будут разосланы пользователям по электронной почте на адреса, указанные при приобретении системы.<br /><br />

<b>Ограниченное использование</b><br />
Приобретая лицензию на программный продукт RotorCMS, вы должны знать, что не приобретаете авторские права на программный продукт. Вы приобретаете только право на использование программного продукта на единственном веб сайте (одном домене и его поддоменах), принадлежащем Вам или Вашему клиенту. Для использования скрипта на другом сайте, вам необходимо приобретать повторную лицензию. Запрещается перепродажа скрипта третьим лицам, и если вы приобретаете скрипт для Ваших клиентов, то вы обязаны ознакомить Ваших клиентов с данным лицензионным соглашением. Также в случае приобретения скрипта не для собственного использования, а для установки на сайты Ваших клиентов, мы не несем обязательств по поддержке Ваших клиентов.<br /><br />

<b>Права и обязанности сторон</b><br /><br />

<b>Пользователь имеет право:</b><br />
- Изменять дизайн и структуру программного кода в соответствии с нуждами своего сайта.<br />
- Производить и распространять инструкции по созданным Вами модификациям и дополнениям, если в них будет иметься указание на оригинального разработчика программного продукта до Ваших модификаций. Модификации, произведенные Вами самостоятельно, не являются собственностью VISAVI.NET, если не содержат программные коды непосредственно скрипта.<br />
- Создавать модули, которые будут взаимодействовать с нашими программными кодами, с указанием на то, что это Ваш оригинальный продукт.<br />
- Переносить программный продукт на другой сайт после обязательного уведомления нас об этом, а также полного удаления скрипта с предыдущего сайта.<br /><br />

<b>Пользователь не имеет право:</b><br />
- Передавать права на использование программного продукта третьим лицам.<br />
- Изменять структуру программных кодов, функции программы, с целью создания родственных продуктов<br />
- Создавать отдельные самостоятельные продукты, базирующиеся на нашем программном коде<br />
- Использовать копии программного продукта RotorCMS по одной лицензии на более чем одном сайте (одном домене и его поддоменах)<br />
- Рекламировать, продавать или публиковать на своем сайте пиратские копии нашего программного продукта<br />
- Распространять или содействовать распространению нелицензионных копий программного продукта RotorCMS<br />
- Удалять механизмы проверки наличия оригинальной лицензии на использование скрипта<br />
- Удалять копирайты и другую авторскую информацию со страниц движка<br /><br />

<b>Ограничение гарантийных обязательств</b><br />
Мы хотим отметить, что механизмы безопасности, установленные на RotorCMS, имеют известные ограничения, и несмотря на то, что мы прилагаем максимальные усилия по обеспечению безопасности скрипта, вы должны быть ознакомлены с отсутствием абсолютных гарантий от взлома вашего сайта. Так же Наши гарантии и техническая поддержка не распространяются на модификации, произведенные третьей стороной, включая изменения программного кода, стиля, а также на изменения перечисленных частей, внесенные владельцем лицензии самостоятельно. Если программный продукт изменен Вами или третьей стороной, то мы вправе отказать Вам в технической поддержке. Вы должны быть ознакомлены, что программный продукт RotorCMS не подлежит возврату или обмену из-за отсутствия гарантий защищающих программный продукт от копирования.<br /><br />

<b>Права на интеллектуальную собственность</b><br />
Название RotorCMS, а также входящие в данный продукт скрипты являются собственностью сайта VISAVI.NET, за исключением случаев, когда для компонента системы применяется другой тип лицензии. Программный продукт защищен законом об авторских правах. Любые публикуемые оригинальные материалы, создаваемые в результате использования нашего скрипта, и связанные с этим права на них, являются собственностью пользователя и защищены законом. VISAVI.NET не несет никакой ответственности за содержание сайтов, создаваемых пользователем скрипта RotorCMS.<br /><br />

<b>Досрочное расторжение договорных обязательств</b><br />

Данное соглашение расторгается автоматически, если Вы отказываетесь выполнять условия нашего договора. Данное лицензионное соглашение может быть расторгнуто нами в одностороннем порядке, в случае установления фактов нарушения данного лицензионного соглашения. В случае досрочного расторжения договора Вы обязуетесь удалить все Ваши копии нашего программного продукта в течении 3 рабочих дней, с момента получения соответствующего уведомления.<br /><br />

<?php
echo '<i class="fa fa-arrow-circle-left"></i> <a href="index.php">Вернуться</a><br />';

echo '</div><div class="lol" id="down">';
echo '<p style="text-align:center">';
echo '<a href="http://visavi.net">Powered by RotorCMS</a><br />';
echo '</p>';
echo '</div></body></html>';

?>
