Существует геометрическая и ... прогрессии?|алгебраическая|
Сколько в часе секунд?|3600|
Известный язык программирования для веб?|php|
Цивилизованный обыск?|досмотр|
Шпана с моторчиком?|рокер|
Рыцарская наружность?|латы|
В народе зовется матюкальником?|репродуктор|
Гранитная пища студентов?|финт|
Книга-богатырь?|наука|
Потехи час?|досуг|
Казак-разведчик?|пластун|
Флотский рядовой?|матрос|
Пыль в воде?|взвесь|
Какая грязь оседает на робе трубочиста?|сажа|
Земляное сооружение для ведения боевых действий?|окоп|
Печенье, похожее на ветки деревьев?|хворост|
В России есть две реки с таким названием, и обе в европейской ее части?|уса|
Теннисный тур?|сет|
Математическое действие?|вычитание|
Римская богиня любви, которой Тициан посвятил множество своих картин?|венера|
Крупное быстроходное пассажирское судно?|лайнер|
Боевой корабль с самолетами на борту?|авианосец|
То, чего не должен допустить вратарь?|гол|
4047 квадратных метров в английской системе мер?|акр|
Древнегреческая нимфа, дочь Атланта?|калипсо|
Мадам, фрау, ... ?|леди|
Исключительно русский прохладительный напиток?|квас|
Его вырацивают ради получения пищевого и технического масла?|рапс|
Нападение на короля противника на шаъматной доске?|шах|
Привилегированный вид транспорта прошлыъ веков?|карета|
Чтобы измерить глубину моря в определенном месте, пользуются этим прибором?|лот|
Находясь в театре, здесь можно прогуляться в ожидании спектакля?|фойе|
Разновидность летучей мыши?|вечерница|
Раздел граматики, касающийся словосочетаний и предложений?|синтаксис|
Помещение перед главным залом?|аванзал|
Небольшая дневная бабочка?|сенница|
Поэма В.А.Жуковского?|ундина|
Болиголов имеет еще и другое имя?|омег|
Подъемный, а также водопроводный?|кран|
Он основал персидскую державу, захватил Мидию, Лидию и Вавилонию?|кир|
Отечественная малолитражка?|ока|
Неожиданно выкинутая проделка?|фортель|
Территория с центром в городе Аомынь, которая в 1999 году перешла под суверенитет Китая?|макао|
Шляпный материал?|фетр|
Варвар, но другого рода-племени?|вандал|
Предмет на шестиметровой высоте, который перепрыгивает Сергей Бубка?|планка|
Заключительная часть лермонтовского Героя нашего времени?|фаталист|
И Рождество, и День Конституции?|праздник|
Имя девушки, с которой можно ходить парой?|тамара|
Сильный ураган?|тайфун|
Древнегреческий вседержитель?|зевс|
Краткое последовательное изложение событий?|канва|
Любовное чувство, определяемое не своей продолжительностью, а силой?|страсть|
Мавр, порешивший Дездемону?|отелло|
Морская разновидность плотвы?|тарань|
Мифологическое морское чудовище?|левиафан|
В какой город переселился из Мекки Мухаммед в 622 году, дав тем самым точку отсчета для мусульманского летосчисления?|медина|
Всероссийский староста сталинского времени?|калинин|
Предмет познания субъекта?|объект|
Метаморфическая горная порода?|тектонин|
Природный пигмент желтого или оранжевого цвета?|каротин|
... на обочине - повесть братьев Стругацкиъ, по мотивам которой А.Тарковский поставил воегго "Сталкера"?|пикник|
Оценка, которую всегда страшно показывать родителям?|двойка|
Она необходима для труцщихся деталей?|смазка|
Панибратское здраствуйте?|привет|
Украинский парламент?|рада|
Предоплата?|аванс|
Столица Марокко?|рабат|
Певица, ставшая последней народной артисткой СССР?|пугачева|
Детская надзирательница?|няня|
Север на морском языке?|норд|
Ковер для борьбы дзюдо?|татами|
Золотая форма государства?|орда|
Главная артерия большого круга кровообращения?|аорта|
Условия обитания, обеспечивающие удобство, уют, спокойствие?|комфорт|
Он рождает предложение?|спрос|
Искренность, прямота?|честность|
Единица объема компьютерной памяти?|мегабайт|
Обычное право у мусульманских народов, противопоставляемое шариату?|адат|
Клавный речной порт Швейцарии?|базель|
Английский бальный танец, с середины прошолого века ставший популярным во всей Европе?|лансье|
Российская поэтесса, автор стихов о Великой Отечественной войне?|алигер|
Российский композитор, профессор музыкально-педагогического института, основанного его сестрами?|гнесин|
Город в Алжире на берегу Средиземного моря?|оран|
Малокалиберная винтовка, состоявшая на вооружении русской армии?|берданка|
Он известен как родоначальник неаполитанской оперной школы?|скарлатти|
Конские состязания?|бега|
Баронесса из драмы Лермонтова Маскарад?|штраль|
Так в Польше называют католический храм?|костел|
Состояние полной безнадеги?|отчаяние|
Специалист в области промышленного производства и химической обработки сплавов?|металлург|
Подложный документ?|фальшивка|
Наука сродни генетике?|евгеника|
Испанский живописец XVll века, автор картины Хромоножка, принесшей ему славу?|рибера|
Любитель и ценитель изысканной пищи?|гурман|
Город в Северной Италии?|асти|
Его родина - Южная Америка. В России он прижился благодаря Петру 1?|картофель|
Крутой поворот лошади направо или налево?|вольт|
Принцесса, ставшая воплощение доброты и человечности, столь несвойственных королевским особам?|диана|
Марка отечественного автомобиля?|москвич|
Двухколесная машина, правда, в наше время уже не пользующаяся популярностью?|самокат|
Огородное бахчевое растение?|тыква|
Лекарственное растение семейства губоцветных?|иссоп|
Стремительное наступление?|атака|
Процесс создания фигурок из глины?|лепка|
Определение местонахождения при помощи радиоволн?|локация|
Марка револьвера?|кольт|
Сплав железа с никелем?|инвар|
Российский график, делал иллюстрации в манере беглого рисунка?|тырса|
Смазочный материал?|автол|
Английская мера объема?|пинта|
Крылатый конь, подносивший Зевсу гром и молнии?|пегас|
Двусмысленные намеки, увертки?|экивоки|
Тайное соглашение, направленное против кого-либо?|заговор|
Пагубное или благотворное воздействие?|влияние|
Полуоткрытый сток?|желоб|
Традиционная верхняя одежда в мусульманских странах?|халат|
Результат обильных дождей или быстрого таяния снега?|паводок|
Это дерево - символ России?|береза|
Огородное растение - первейшее средсто от простуды и насморка?|чеснок|
Один из синонимов слова снабжение?|обеспчение|
Колющее оружие фехтовальщика?|рапира|
Инстумент для прически под Котовского?|бритва|
Русский поэт, друг А.С.Пушкина?|дельвиг|
Прибрежная мелководная зона океана?|шельф|
Холодное оружие в тяжелой кавалерии, пришедшее на смену мечу?|палаш|
Штат в северной части США?|миссури|
Рабочий инструмент квартирного вора?|отмычка|
По мнению Ляписа-Трубецкого, свойство домкрата?|падение|
Язык программирования?|кобол|
Высокопоставленное духовное лицо у католиков?|прелат|
Видный ученый, имеющий непререкаемый авторитет в своей области?|светоч|
Неразменный денежный знак из сказки Струкацких Понедельник начинается в субботу?|пятак|
Испанский конкистадор, участвовавший в завоевании Панамы и ПЕру?|писсаро|
День недели?|воскресенье|
Изолиния, характеризующая атмосферное давление?|изобара|
В переводе с латинского это природная соль или щелочь?|селитра|
Бывшая советская закавказская республика?|армения|
Обработка почвы перед посевом?|вспашка|
Нищенствующий мусульманский монах?|дервиш|
Область пониженного атмосферного давления?|циклон|
Произведение для театра?|пьеса|
Почетное звание у тюрко и монголов, которое жаловали за воинские подвиги?|батыр|
Раздатчик рекламных листовок?|промоутер|
Самая ядовитая змея в мире? Её яда хватит, чтобы умертвить 20 человек!|тайпан|
Небольшая северная птица из отряда воробьиных?|пуночка|
Древнегреческий живописец второй половины 4 века до нашей эры?|апеллес|
Династия французских королей?|капетинги|
Распорядитель, управляющий?|диспонент|
Сильный вихрь, поднимающий столбом воду, песок?|смерч|
Южное вьющееся или лазящее растение?|лиана|
Лентяй, уклоняющийся от работы?|сачок|
Химический элемент?|радий|
Прибор для определения скорости судна и пройденного им расстояния?|лаг|
Ткань, материя?|материал|
Российский бард, автор текста песни "Девять граммов в сердце". ?|окуджава|
Форменная одежда?|униформа|
Распространенное с 17 века второе название Парижского университета?|сорбонна|
Гидротехническое сооружение?|мол|
Помесь соболя и лесной куницы?|кидас|
Племя сарматов, возглавлявшее военно-политический союз кочевников в Северном Приазовье?|языги|
Крепкие крученые хлопчатобумажные нитки?|кроше|
Плод пальмы?|кокос|
Итальянский диктатор?|муссолини|
Вулканический массив в Андах?|тупунгато|
Дорожное покрытие?|асфальт|
Ювелирная разновидность циркона?|гиацинт|
Исходный пункт, отправная точка для чего-нибудь?|плацдарм|
Отпечаток?|оттиск|
Маскарадная принадлежность?|конфетти|
Картонная рамка или подклейка под фотографический снимок?|паспарту|
Швейцарский живописец ("Шоколадница")?|лиотар|
Музыкальное произведение?|сонатина|
Cамая высокая вершина Аппалачей в Северной Америке?|митчелл|
Испанский дворянин?|идальго|
Червь класса нематод?|острица|
Совокупность медицинских сведений, получаемых путем опроса обследуемого, знающих его лиц?|анамнез|
...-Гранде?|рио|
Тупой, нечуткий человек?|дуб|
Японский космодром?|утиноура|
Авторский текст?|рукопись|
Отсутствие воспоминаний или неполные воспоминания о событиях и переживаниях определенного периода?|амнезия|
Грязь, ненастье?|слякоть|
Археологические ...?|раскопки|
Важнейшая серебросодержащая руда?|аргентит|
Ссора?|склока|
Растение с сильно рассеченными, пахнущими лимоном листьями и душистыми паукообразными цветами?|ясенец|
Древнерусское название кожаной обуви?|черевики|
Итальянский композитор, дирижер, крупнейший скрипач-виртуоз 18 века?|вивальди|
Заем?|ссуда|
Придворный секретарь в Византии?|асикрит|
Прозрачный слоистый минерал?|слюда|
Немецкий писатель-романтик, композитор, художник, автор романтической оперы "Ундина"?|гофман|
Мужское имя?|савва|
Сельскохозяйственный рабочий?|батрак|
Летательный аппарат?|автожир|
Область в Италии?|тоскана|
Город в Болгарии, известный с 6 века до н. э. как древнегреческая колония Одессос?|варна|
Млекопитающее отряда грызунов?|полевка|
Геодезический прибор?|нивелир|
Столица европейского государства?|тирана|
Лесная дорога?|тропа|
Вид активного отдыха?|туризм|
Мальчик-подросток?|отрок|
Древнерусский полусферический шлем с бармицей?|мисюрка|
Турецкий солдат (устар.)?|аскер|
Лечебная процедура?|припарка|
Доход акционера?|дивиденд|
Древнегреческая богиня мрака, колдовства, ночных видений?|геката|
Количество экземпляров выпущенного в свет печатного издания?|тираж|
Лица, сопровождающие важную особу?|свита|
Часть стопы?|плюсна|
Величина, выражающая число повторений чего-нибудь в единицу времени?|частота|
Чеховская сестра?|ирина|
Ядерный ...?|взрыв|
Роман Жорж Санд?|индиана|
Вид соцветия?|метелка|
Пила по дереву или металлу?|ножовка|
Шкаф для посуды и столового белья?|сервант|
Парус?|ветрило|
Военный союз Великобритании, Франции и России в начале двадцатого века?|антанта|
Полуфабрикат для тортов, пирожных, печенья?|блисквит|
Рыболовное судно?|траулер|
Припадок?|приступ|
Небольшое кавалерийское подразделение, высылаемое для разведки?|разъезд|
Роман Эмиля Золя?|накипь|
Растение, способное образовывать сплошной покров на поверхности стоячих водоемов?|ряска|
Фехтовальный прием?|парад|
Африканское государство?|уганда|
Неприятный или странный человек?|хмырь|
Уборка зерновых?|жатва|
Лежак, висящий в воздухе?|гамак|
Рамки "съедобного"?|диета|
Серые будни с точки зрения литературы?|проза|
Объевшись ее, можно бешеным стать?|белена|
Сон ужасов?|кошмар|
Этот кухонный атрибут периодически требует замены прокладки?|кран|
"Миникапельница"?|пипетка|
Гужевой переключатель скоростей?|кнут|
Этот факт может служить поводом для возвращения к девичьей фамилии?|развод|
Автор учения о трудоллюбивой обезьяне?|дарвин|
Нет конфеты, которая лучше этой способна расправиться с пломбами в зубах?|ирис|
Суворовская характеристика штыка?|молодец|
Лекарство с подоконника?|алоэ|
Досье на самого себя?|анкета|
Абрикосовые "сухарики"?|курага|
Поздравление в папке?|адрес|
Самый "азартный" роман Достоевского?|игрок|
Уход "по-английски" из мест заключения?|побег|
Муж и жена как один черт?|сатана|
Стрельба хором?|залп|
При неудачных обстоятельствах она может проколоться?|шина|
Сверло праздничного назначения?|штопор|
Светильник на ножке?|торшер|
Модная старина?|ретро|
Лошадиная компания на прогулке?|табун|
Судно с гарпунными пушками на борту?|китобой|
Час испытаний для студента?|экзамен|
Очень тонкий момент?|нюанс|
Художественная и жалобная?|книга|
Тринадцатиметровая в диаметре площадка?|арена|
Собачий дом в деревне?|конура|
"Воспитательница" с применением силы?|розга|
Спасительница голкипера?|штанга|
Он занимается ходьбой по долгу службы?|курьер|
Положительный электрод?|анод|
Словесная частичка?|слог|
Подставка для шлюпки на берегу?|кильблок|
Масло, используемое при совершении церковных таинств?|елей|
"Наручное" холодное оружие?|кастет|
Представители средств массовой информации?|пресса|
Немецкий поэт XIX века, автор язвительной политической поэмы "Атта Тролль"?|гейне|
Рассказ Чехова?|ариада|
Сотрудница больницы, дежурящая у постели тяжелобольного?|сиделка|
Коралловый остров?|атолл|
Пряность в виде почек вечнозеленого средиземноморского кустарника?|каперс|
Герой Куликовской битвы, побывавший с московским посольством в Византии?|ослябя|
И Лорен, И Марсо?|софи|
Принцип изучения дествительности и минувших событий в их развитии?|историзм|
Имя кинорежиссера Муратовой?|кира|
Бельгийский композитор, скрипать XIX века, у которого имеются сочинения на русские темы?|вьетан|
Все женщины вынуждены порой часами простаивать у этого кухонного агрегата?|плита|
Компетентный специалист, представляющий свое заключение по какому либо вопросу?|эксперт|
Образованная свободная женщина в Древней Греции?|гетера|
Сотрудники любого учреждения?|персонал|
Российский кинорежиссер, автор картин "Слон и веревочка", "Первокласница"?|егизаров|
Специалист в области звука?|акустик|
Какому русскому поэту принадлежит строка: "Жизнь - обман с чарующей тоскою"?|есенин|
Часть Подольской возвышенности в междуречье Днестра и Прута?|толтры|
Итальянский композитор и поэт, автор либретто к опере Верди "Отелло"?|бойто|
Склад продукции?|база|
Сколько ни корми этого серого товарища, он все равно в Тамбовский лес смотрит?|волк|
Красно-черный ягодный кустарник?|смородинник|
Житель "самоварной" губернии?|туляк|
Итальянский скоморох?|арлекин|
Суровая меря взыскания (прост.)?|строгач|
Нечто старинное, но не устаревшее?|ретро|
Многоголосный ящик?|урна|
"Ложный" каменщик?|масон|
Подкорковое вещество?|мякиш|
Спецкафель?|изразец|
Самая "прописная" буква русского алфавита?|ижица|
Инертный газ, от которого "лампы горят синим пламенем"?|аргон|
Религия как философия?|теизм|
Пернатая любительница желудей?|сойка|
Женщина, имеющая латы?|латышка|
Школьная группировка?|класс|
Античный герой, слабый на пятку?|ахилл|
Одежда, с большим запасом прикрывающая коленки?|макси|
Ровно столько, сколько положено?|норма|
Процесс непопадания (прост.)?|мазка|
Немецкий композитор с "громкой" фамилией?|шуман|
Секвестированное имя?|инициал|
Овчина с точки зрения скорняка?|цигейка|
Улица, загнанная в угол?|тупик|
Потомок от брака бледнолицыъ и краснокожих?|метис|
Баранка, любимая логопедами?|сушка|
Непорочное создание?|ангел|
Страна, где есть пирамиды, но нет Мавроди?|египет|
Воздействие огня на окружающую среду?|пальба|
Пельмени - "made in Ukraina"?|галушка|
Начало большого дела?|почин|
Лебединая песня финансов?|романс|
Костяной шарнир?|сустав|
Испуг в квадрате?|перепуг|
Фирменный рассказ П.Мериме, С.Цвейга или И.Бунина?|новелла|
Суперовощ,вздращенный группой "Несчастный случай"?|манго|
"Гигант мысли, отец русской демократии и ..., приближенная к императору" ("Двенадцать стульев")?|особа|
Барахолка?|толчок|
Правнук генерал-аншефа А.Ганнибала?|пушкин|
"Четыре неразлучных таракана и ..."?|сверчок|
Скотское диетпитание?|сенаж|
Напарник катода по электролизу?|анод|
А пузырьков в воде все больше и больше?|газирование|
Юбчонка или платьюце?|мини|
"Tide" наших бабушек?|щелок|
Неподвижная нижняя часть?|станина |
Хозяин тундры?|эвен|
Деятельность в узких интересах?|кружковщина|
Одна из ступеней блинной эпопеи?|опара|
Нечто очень мерзкое?|исчадие|
Мини-колбасска?|сосиска|
Роман Ф.Достоевского?|идиот|
Самая стройная среди оленей?|лань|
Петля для отлова зазевавшихся животных и мужчин?|аркан|
Витрина без магазина?|стенд|
Мюнхенская область в Германии?|бавария|
Ось сложного листка?|рахис|
Электрод, имеющий по работе отрицательную характеристику?|катод|
Компаньон джина?|тоник|
"Был бы ..., а шея найдется" (пог.)?|хомут|
Красивый, буквально, как бог?|аполлон|
Предварительная зарплата?|аванс|
Городской лес?|сквер|
Авиагараж?|ангар|
Слабая крыша?|навес|
Грызун, воспетый еще Л.Бетховеном?|сурок|
Прибыль?|доход|
Хлебный кирпич?|буханка|
Человек под парусом?|яхтсмен|
Цирковой прсевдоним Каштанки?|тетка|
Спортивная беготня?|кросс|
"Это элементарно, Ватсон!" (персонаж)?|холмс|
Поселок кочевого типа?|табор|
Бицепс, трицепс или миокард?|мышца|
Корабельный слухач?|акустик|
Шерсть - ... - валенки?|войлок|
Обонятельное устройство?|ноздря|
Резвый жеребец?|скакун|
Снаряд Робин Гуда?|стрела|
Чувство, сопутствующее первооткрывателю?|новизна|
Десять червонцев?|сотня|
Группа, разом покидающая свою альма-матер?|выпуск|
Растворяющая жидкость?|ацетон|
Коломбина, ..., Пьеро?|арлекин|
Здание, призванное на военную службу?|казарма|
Сорт кофе?|мокко|
Дыроделочный механизм?|дрель|
Болезненная реакция организма на постоянные стрессы?|невроз|
Выдающийся французский живописец-постимпрессионист?|сезанн|
Неотъемлемое свойство врага?|лютость|
Стартовая площадка для пчел?|леток|
Соло ударника?|ритм|
Полицейские войска?|жандармерия|
Древний иранец?|перс|
Орган выделения у чайника?|носик|
От молока до коньяка?|напито|
Увековеченная грудь?|бюст|
Суровый закон рынка?|конкуренция|
Крупнейший советский знаток Наполеона?|тарле|
Бедный европеец?|албанец|
Эпистола бюрократа?|отписка|
Почва для зубов?|десна|
Основной поставщик молока и мяса?|скот|
Толпа жеребцов?|табун|
Спринтер, стайер, марафонец и с препятствиями?|бегун|
Деталь, отличающая краги и болотные сапоги?|раструб|
Уход в глубину?|нырок|
Хищная птица, прирученная штукатуром?|сокол|
Замысел, как правило, нелепый?|затея|
Монетное лицо?|решка|
Начало разрыва?|трещина|
Мелко порубленные макароны?|лапша|
Трагический результат неумелого использования контрацептивов?|аборт|
Тяжелый тупой предмет для штурма крепостей?|таран|
Передняя часть обуви?|носок|
Измаршакованный шотландский поэт?|бернс|
Высокогорное королевство?|непал|
Редкая коллекционная вещица?|раритет|
Человек без бумажки?|букашка|
Работа, сделанная про запас?|задел|
Малолетний стукач?|ябеда|
Капитальная развалина?|руина|
Начальник монахов-католиков?|аббат|
Сила, которая может "вычислить путь звезды и развести сады, и укротить тайфун"?|магия|
Лыжи плюс винтовка?|биатлон|
Представители высших слоев молочных масс?|сливки|
Вторая попытка проигравшего?|реванш|
"Такой хоккей нам не нужен" (автор)?|озеров|
Замаскированная внешность?|личина|
Сын барана?|ягненок|
Наваристая прибыль?|барыш|
Экзотическая охота?|сафари|
Клоун по жизни?|фигляр|
Германская земля?|бавария|
Салага на приватном языке?|новичок|
Чему Москва не верит?|слезам|
Супруга Юпитера?|юнона|
Древнегерманский невежа, доживший до наших дней?|вандал|
Карлмарксштадский цветок?|ландыш|
Курильщик без курева (разг.)?|стрелок|
Спортивная игра с "дыней"?|регби|
Праздничная поповская "форма"?|риза|
Периодическое издание?|ежемесяник|
Канава, призванная на военную службу?|окоп|
Шарфик, чтобы "спрятать нос"?|кашне|
Большой морской начальник?|адмирал|
Формализованная куча сена?|стог|
Все на борьбу с тараканами! (процесс)?|дезинсекция|
Материализованная окружность?|обруч|
Нереальный план?|прожект|
Сверх нужного?|излишек|
Два колеса с моторчиком?|мопед|
"Многоуважаемый" предмет мебели (литер.)?|шкаф|
Магнитная крайность?|полюс|
Больница, где практикуются студенты-медики?|клиника|
"На пороге сидит его старуха, а пред нею разбитое ..." (А.Пушкин)?|корыто|
Безоружный биатлонист?|лыжник|
Той, фокс или эрдель?|терьер|
Волшебное слово, открывающее все входы?|пароль|
Грубая очистка?|обдирка|
Свежий гербарий?|букет|
Игра, в которой уживаются рыба и козел?|домино|
Карнавал на сцене?|мюзикл|
Входная пристройка к избушке?|крыльцо|
Сахарная женцина шоколадного цвета?|алжирка|
Страна из двух частей, где соседствуют социализм и капитализм?|корея|
Первый закон Паркинсона: "... чиновников растет независимо от объема работы"?|число|
Отрезок, соединяющий цент круга с его окраиной?|радиус|
Сын Зевса, который не только спас красавицу Андромеду, но еще и женился на ней?|персей|
Холодная дама?|ледышка|
Потребление одежды?|носка|
"Мой ... самых честных правил" (А.Пушкин)?|дядя|
Даешь железного коня! (процесс)?|моторизация|
Ударная часть бабы (воен.)?|боек|
Простейшая паразитка?|амеба|
Крымчанин?|ялтинец|
Рубчатая ткань?|репс|
Когда скребут напильником?|вытачивание|
Емкость для тропического растения?|кадка|
Знаток индусов?|индолог|
Нахимовское звание?|адмирал|
Добродушная звериная улыбка?|оскал|
Церковное масло?|елей|
Широкораскрытый от удивления рот (разг.)?|варежка|
Малогабаритное жилище грызуна?|норка|
Десятиногий рак?|краб|
Одно из паспортных данных музыкального опуса?|тональность|
Болезненная присыпка для ран?|соль|
Небесное создание?|ангел|
Материал, на котором Клеопатра писала любовные записки Марку Антонию?|папирус|
Собачий кучер?|каюр|
Отощание денег?|девальвация|
"Напиток замечательный - шоколадный и питательный" (рекл.)?|какао|
Специалист по ракам?|онколог|
Творец, отсекающий все лишнее?|ваятель|
Греческий "аз"?|альфа|
Очень противное насекомое?|гнус|
Музыкант?|домрист|
Заключение врача о состоянии больного, диагнозе и прогнозе заболевания?|эпикриз|
Правая составляющая Оби?|бия|
Рассказ Михаила Зощенко?|баретки|
Полководец, руководитель бовых действий крупных войсковых масс?|стратег|
Съесть все в один ...?|присест|
Народная артистка СССР, работавшая в театре имени Вахтангова?|мансуровка|
Автор оперы "Дубровский"?|направник|
Отец Зевса?|кронос|
Водоплавающая птица с короткими ногами и густым оперением?|чайка|
Варяжский витязь в опере Михаила Глинки "Руслан и Людмила"?|фарлаф|
Спутник Урана?|розалинда|
Высокопарные рассуждения, прикрывающие какие-либо корыстные цели?|демагогия|
Месяц года, названный по имени древнеримского бога?|январь|
...-салат?|кресс|
Сличение (о тексте, изображении)?|сверка|
Безрассудный человек?|сумасброд|
Незапятнанная ...?|репутация|
Выговор, нагоняй?|накачка|
Место соединения костей таза с позвоночником?|крестец|
Город на севере Италии?|венеция|
Отверстие в борту судна, самолета?|люк|
Моносахарид, изомер глюкозы?|манноза|
Перстень с камнями, вделанными в овальную оправу?|маркиза|
Немецкая легавая?|дратхаар|
В музыке: указание перехода к более медленному темпу?|ритенуто|
Римский полководец, разрушивший Карфаген?|сципион|
Походка?|поступь|
Желтая акация?|карагана|
Священный сосуд в православной церкви?|звездица|
Производственная группа?|бригада|
Наушник?|ябедник|
Страна утренней свежести?|корея|
Оценка, аттестация?|отзыв|
Тягучая, вязкая масса, выделяемая некоторыми клетками живых организмов?|слизь|
Человек со странностями?|чудак|
Лицевая сторона монеты?|аверс|
Французский писатель, лауреат Нобелевской премии?|франс|
Трехмачтовое судно с рейковым парусным вооружением?|люгер|
Большой сосуд для перевозки жидкостей?|фляга|
Денежная единица Бутана?|нгултрум|
Российский писатель, автор повести "Живи и помни"?|распутин|
Математический знак?|радикал|
Длинный и узкий плод некоторых растений?|стручок|
Вертопрах, шематон?|ветреник|
Женское имя?|кристина|
И Дюма, и Гюго, и Верн?|француз|
Приспособление, на котором крепится заготовка для обработки на металлорежущих станках?|оправка|
Стан запорожских казаков?|кош|
Древнеегипетский бог-солнце?|ра|
Подросток на судне, обучающийся морскому делу?|юнга|
Индийская женская одежда?|сари|
Орган правосудия?|суд|
Сильное возбуждение, неистовство?|раж|
Непоседа?|егоза|
Двукрылое насекомое, личинки которого паразитируют в теле животных?|овод|
Громкий с криком разговор?|ор|
Советский вертолет (марка)?|ми|
Болезнь лошадей?|сап|
Французский колониальный солдат в Африке?|зуав|
То же, что и настоятель?|игумен|
Советский истребитель времен Великой Отечественной войны?|ла|
Английская мера длины?|ярд|
Игра на особых картах с номерами и фишками?|лото|
Вид обезьян?|орангутанг|
Отдельный предмет в пространстве?|тело|
Название морских заливов на севере России?|губа|
Сын царя?|царевич|
Часть верхней палубы на корме корабля?|ют|
Создатель какого-либо произведения?|автор|
Частица, употребляемая для смягчения просьбы, приказания?|ка|
Повреждение в тканях тела?|рана|
Наука, изучающая птиц?|орнитология|
То же, что поступь?|шаг|
Возвышенная площадка в церкви, перед иконостасом?|амвон|
Мелкая французская монета?|су|
Одна из арабских столиц на юге Аравийского полуострова?|аден|
В просторечии: изверг, мучитель?|ирод|
Морская рыба?|салака|
Буква славянского алфавита?|аз|
Печка, либо сосуд для горячего древесного угля?|жаровня|
В старину: изменник, злодей?|вор|
Жилое здание?|дом|
Перевал в Афганистане?|саланг|
Человек глубокого ума и опыта?|мудрец|
Атмосферные осадки?|снег|
Колючая сорная трава?|осот|
Медицинская процедура?|укол|
Пещера, чаще искуственная?|грот|
Притворство, рисовка?|поза|
Представитель кавказской нации?|алан|
Жилище животных в земле?|нора|
Стадо скота, которое перегоняют с какой-то целью?|гурт|
Пища?|еда|
Статуя, идол?|истукан|
Место, открытое всем ветрам?|юр|
Сумма или монета в десять копеек?|гривенник|
Пустыня на юге бывшей СССР?|каракум|
Дитя?|ребенок|
Важная отрасль хозяйства, использующая природные богатства?|лесозаготовка|
Овощь?|лук|
Противник прогресса?|ретроград|
Раствор смол в спирте, скипидаре или масле, применяемый для покрытия изделий?|лак|
Концентрированный фруктовый сок?|сироп|
Военная специальность?|минер|
Сплетенная в характерную форму композиция из цветов?|венок|
Временный правитель государства, вместо монарха?|регент|
Знак препинания?|тире|
Словесное состязание, обсуждение?|спор|
У древних греков и римлян: чужестранец?|варвар|
Морской разбойник?|пират|
Задержка движения на дороге, реке?|затор|
Помещение для стоянки и ремонта самолетов?|ангар|
Территория позади линии фронта?|тыл|
Конечный итог?|результат|
Горный кавказский козел?|тур|
Подрыв доверия к чему-то или к кому-то?|дискредитация|
Световой тон, цвет?|окраска|
Девушка "на выданье"?|невеста|
Краевой центр в России?|Краснодар|
Угол между направлением стрелки компаса и направлением к наблюдаемому объекту?|пеленг|
Металлический крюк на судне?|гак|
Объемная геометрическая фигура?|куб|
Столица Венесуэлы?|каракас|
Топливо, получаемое из нефти?|мазут|
Вращающаяся часть электродвигателя?|ротор|
Маленькая лесная птичка яркого оперения?|королек|
Специалист-филолог?|литературовед|
Наука о вождении летательных аппаратов по намеченному пути?|аэронавигация|
Воинское звание?|лейтенант|
Домашний учитель?|репетитор|
Проем в стене?|окно|
Исполняющий подрывную деятельность в тылу врага?|диверсант|
Профессия в сельском хозяйстве?|комбайнер|
Атмосферное явление?|мороз|
Пристрелочный ориентир в артиллерийских стрельбах?|репер|
Предмет кухонной мебели?|стул|
Гладкая льняная ткань?|полотно|
Лабораторный сосуд?|реторта|
Армянский музыкальный инструмент?|зурна|
Химический элемент, серебристо-белый, твердый металл?|титан|
Глупый человек?|дурень|
Жидкость тканей и клеток растений?|сок|
Вареная смола?|вар|
Наука о физических процессах во Вселенной?|астрофизика|
Простой медецинский прибор для лечения в домашних условиях?|грелка|
Фрукт?|яблоко|
Река на Кавказе?|терек|
Каменный утес?|скала|
Автор "Путешествия Гулливера в страну лилипутов"?|свифт|
Одно из простонародных названий первого автомобиля?|самокатка|
Место конспиративной встречи?|явка|
Советский художник военной темы?|Корин|
Одежда древних римлян?|тога|
Глубокая яма на дне реки или озера?|омут|
Крайнее удивление?|изумление|
Плотный шелк с отливом?|муар|
Наклон набок?|крен|
Ягненок-культовая жертва?|агнец|
Выгода, польза?|прок|
Один из идеологов русского анархизма?|кропоткин|
Очень крупная ягода?|арбуз|
Буква греческого алфавита?|омега|
Плавучее средство?|лодка|
Инструмент токаря, столяра?|сверло|
Представитель нации степей Северного Кавказа?|ногаец|
Основатель, учредитель ведущий дело?|организатор|
Махинация, мошенничское дело?|афера|
Тонкий плотный войлок?|фетр|
Предварительное объявление?|анонс|
Изящество, красота в движениях?|грация|
Мельчайшая частица химического элемента?|атом|
Представитель северного народа?|якут|
Неправильность в действиях, мыслях?|ошибка|
Верхний слой атмосферы?|стратосфера|
Тепловая характеристика вещества?|температура|
Казак, проживающий в своем селе?|станичник|
Русский писатель?|короленко|
Город в Бельгии?|антверпен|
Атмосферное явление?|ветер|
Цельное или дробленное зерно?|крупа|
Представитель северного народа?|ненец|
Площадка для молотьбы, ток?|гумно|
Большая рыбацкая лодка (на Белом и Баренцевом морях)?|карбас|
Представитель народа монголоидной расы?|кореец|
Способ соединения бревен?|обло|
Родовая община у древних ирландцев и шотландцев?|клан|
Составная часть цепи?|звено|
Дикий осел юго-западной Азии?|онагр|
Классик современного авангардизма в живописи?|дали|
Ныне означает: "дармоед"?|нахлебник|
Болтун, пустомеля?|пустозвон|
Африканское дерево?|баобаб|
Плодовое дерево, растущее на Кавказе и в Средней Азии?|инжир|
Инструмент слесаря?|зубило|
Крупный сибирский олень?|изюбр|
Старинная верхняя одежда?|армяк|
Вид запряжки лошадей?|цуг|
Рассказ А.П.Чехова?|душечка|
Чушь?|белиберда|
Слабоумие?|кретинизм|
Литературный герой, ставший образцом наглого хвастовства?|хлестаков|
Псаломщик, дьячок?|причетник|
Сказочная красавица с длинной косой?|варвара|
Сапог у северных народов?|пим|
Дикий,грозный рев?|рык|
Особый вид шашлыка?|кебаб|
Отверженный, потерявший себя в обществе?|изгой|
Знаменитый советский штангист, ныне депутат Думы в России?|власов|
Телосложение, склад фигуры?|стать|
Словесная игра-загадка?|шарада|
Строительный материал?|древесина|
Широкие, низкие сани без сиденья?|розвальни|
Очень высокое здание?|небоскреб|
Прозвище знаменитого завоевателя Тимура?|хромец|
Растение с овальными семенами, заключенными в стручки?|боб|
Внезапная смерть (шутливое)?|кондрашка|
В старину: продавец у купца?|приказчик|
Важный тип (разговорное)?|туз|
Новое слово или выражение, а так же новое значение старого слова?|неологизм|
Тип совершенно грязный, немытый (разговорное)?|вшивец|
Дугообразное искривление?|изгиб|
Накладные кожаные голенища или раструб у перчаток?|краги|
Материк?|америка|
Генерал-кавалерист, воеваший в Великую Отечественную войну?|плиев|
Плодовое дерево?|вишня|
Одна из основных профессий в сельском хозяйстве Средней Азии?|хлопковод|
Представитель большой нации на побережье Черного моря?|турок|
Место добычи полезных ископаемых?|выработка|
Литературный вор?|плагиатор|
Знаменитый летчик-испытатель?|коккинаки|
Пьеса А.М.Горького?|"Мещане"|
Рыбак (устаревшее)?|рыбарь|
Тяжесть, определяемая какой-то мерой?|вес|
Место соединения частей чего-либо?|шов|
Сладкое кондитерское изделие?|конфета|
Зрительная галлюцинация уставшего путника?|мираж|
Страна в Африке?|конго|
В просторечии: "В порядке, прекрасно"?|ажур|
В разговоре: грубое, пошлое, шутовское положение?|балаган|
Украшение в волосах или на платье у девочек?|бант|
Малосольная или копченая свинина?|бекон|
Метка, выжегаемая на коже лошадей?|тавро|
Физические упражнения, игры соревновательного характера?|спорт|
Сторона прямоугольного треугольника?|катет|
Город, название которого в одной из военных песен В.Высоцкого?|ржев|
Известный американский писатель?|драйзер|
Натриева соль борной кислоты?|бура|
Странная прихоть?|каприз|
Полный круг вращения?|оборот|
Боевая машина?|танк|
Название села у казаков?|станица|
Мастер?|ас|
Хлебный напиток?|квас|
Часть пьесы?|акт|
Степень жизнедеятельности организма, он бывает повышенный и пониженный?|тонус|
Спортсмен в силовом виде спорта?|борец|
Спиртовой раствор для смазывания царапин?|йод|
Долговременная огневая точка (воен.)?|дот|
Выдающиеся способности?|талант|
Бумажный лист с название организации?|бланк|
Резкий сильный толчок?|удар|
Протока в пойме реки?|ерик|
Сдобное сладкое кондитерское изделие?|кекс|
Кормовая трава с цветками-кашками?|клевер|
Решето?|сито|
Полуостров на юге, на котором много курортов?|крым|
Загадка?|шарада|
Чехол для подушки?|наволочка|
мужское имя?|борис|
Конец реки?|устье|
Ледяная глыба?|торос|
Тысяча тысяч?|миллион|
Верхняя открывающаяся створка окна?|фрамурга|
Дорожка для состязания на велосипедах?|трек|
Ядовитая жаба?|ага|
Американский космонавт-как он называется?|астронавт|
Низкий диван без спинки?|тахта|
Актер?|артист|
Путь, дорога?|трасса|
Кустарник, небольшая ива?|тальник|
"Поезд" в пустыне?|караван|
Если оно есть, будет и конец?|начало|
Овощной сад?|огород|
Среденазиатский оросительный канал?|арык|
Ему родственник двоюродный плетень?|забор|
Стремительное наступление?|атака|
Забродившее дрожжевое тесто?|опара|
Что такое "бык" для моста?|опора|
Шоколадный напиток?|какао|
Южное водяное растение с огромными красивыми цветками?|лотос|
Московская футбольная команда?|Спартак|
Низкий барьер вдоль стены?|рампа|
Вьющиеся волосы?|кудри|
Шотландская овчарка?|колли|
Произведения поэтов?|стихи|
Сшитые листы для письма?|тетрадь|
Речная полосатая рыба?|судак|
Международный детский лагерь на Черном море?|артек|
Отросшая трава на месте скошенной?|отава|
Открытый прилавок для торговли на улице?|лоток|
Двадцать четыре часа?|сутки|
Воздушный транспорт?|самолет|
Веселый русский танец, исполняемый парами?|кадриль|
Сильное возбуждение, неистовство?|раж|
Непоседа?|егоза|
Двукрылое насекомое, личинки которого паразитируют в теле животных?|овод|
Громкий с криком разговор?|ор|
Советский вертолет (марка)?|ми|
Бег по пересеченной местности?|кросс|
Зарождение реки?|исток|
Почетная известность, уважение?|слава|
Кто такой футболист на поле?|игрок|
Родина?|отечество|
Большая группа птиц?|стая|
У стрелка он должен быть меткий?|глаз|
Окружение города войсками неприятеля?|осада|
Где лошади, там и это жалящее насекомое?|овод|
Корка на снегу?|наст|
Жилое здание?|дом|
Перевал в Афганистане?|саланг|
Человек глубокого ума и опыта?|мудрец|
Атмосферные осадки?|снег|
Колючая сорная трава?|осот|
Медицинская процедура?|укол|
Пещера, чаще искуственная?|грот|
Притворство, рисовка?|поза|
Представитель кавказской нации?|алан|
Жилище животных в земле?|нора|
Стадо скота, которое перегоняют с какой-то целью?|гурт|
Пища?|еда|
Статуя, идол?|истукан|
Место, открытое всем ветрам?|юр|
Сумма или монета в десять копеек?|гривенник|
Пустыня на юге бывшей СССР?|каракум|
Дитя?|ребенок|
Хищный ценный пушной зверек?|норка|
Телепередача А.Макаревича?|смак|
Кинофильм режиссера Солвьева?|асса|
Кто пишет стихи?|поэт|
Растопленный снег?|вода|
Заготовка сена?|сенокос|
Место, где растет клубника, земляника или малина?|ягодник|
Ручное метательное оружие?|граната|
Летние коньки?|ролики|
Низ ботинка и горы?|подошва|
Пахучее огородное растение?|укроп|
Дерево,белый клен?|явор|
Советский истребитель времен Великой Отечественной войны?|ла|
Английская мера длины?|ярд|
Игра на особых картах с номерами и фишками?|лото|
Вид обезьян?|орангутанг|
Отдельный предмет в пространстве?|тело|
Название морских заливов на севере России?|губа|
Сын царя?|царевич|
Часть верхней палубы на корме корабля?|ют|
Создатель какого-либо произведения?|автор|
Частица, употребляемая для смягчения просьбы, приказания?|ка|
Повреждение в тканях тела?|рана|
Наука, изучающая птиц?|орнитология|
То же, что поступь?|шаг|
Возвышенная площадка в церкви, перед иконостасом?|амвон|
Царица цветов?|роза|
Из какой посуды пили чай тараканы в "Мухе-Цокотухе"?|стакан|
Русская народная мужская игра?|городки|
Сливочное мороженое?|пломбир|
Грызун с ценным мехом?|ондатра|
Бобовое кормовое растение, а также имя девочки?|вика|
Дерево с красными ягодами, северный виноград?|рябина|
"Лоб" по-старинному?|чело|
Черный полудрагоценный камень?|агат|
Фрукт?|яблоко|
Река на Кавказе?|терек|
Каменный утес?|скала|
Автор "Путешествия Гулливера в страну лилипутов"?|свифт|
Одно из простонародных названий первого автомобиля?|самокатка|
Место конспиративной встречи?|явка|
Советский художник военной темы?|корин|
Одежда древних римлян?|тога|
Глубокая яма на дне реки или озера?|омут|
Крайнее удивление?|изумление|
Плотный шелк с отливом?|муар|
Наклон набок?|крен|
Ягненок-культовая жертва?|агнец|
Выгода, польза?|прок|
Один из идеологов русского анархизма?|кропоткин|
Очень крупная ягода?|арбуз|
Буква греческого алфавита?|омега|
Противник прогресса?|ретроград|
Раствор смол в спирте, скипидаре или масле, применяемый для покрытия изделий?|лак|
Концентрированный фруктовый сок?|сироп|
Военная специальность?|минер|
Сплетенная в характерную форму композиция из цветов?|венок|
Временный правитель государства, вместо монарха?|регент|
Знак препинания?|тире|
Словесное состязание, обсуждение?|спор|
У древних греков и римлян: чужестранец?|варвар|
Морской разбойник?|пират|
Задержка движения на дороге, реке?|затор|
Помещение для стоянки и ремонта самолетов?|ангар|
Территория позади линии фронта?|тыл|
Что такое чайнворд?|головоломка|
Хит группы "Любэ"?|атас|
Комната в гостинице?|номер|
Боксерская площадка?|ринг|
Спортивная награда?|приз|
Путь движения спутника?|орбита|
Рубашка с широким воротом?|апаш|
Звук от шевеления ветром сухих листьев?|шорох|
Так еще называют самца свиньи?|хряк|
Звук дождинки?|кап|
Что такое кулич?|кекс|
Сиденье всадника?|седло|
Монголо-татарское феодальное государство, основанное ханом Батыем,-Золотая...?|орда|
Длиннохвостый попугай?|ара|
Партия для одного голоса в опере?|ария|
Стихотворный размер?|ямб|
Небольшое судно типа лодки?|бот|
Деталь гусеницы трактора, танка?|трак|
Хозяин камбуза?|кок|
Прозрачная "долгоиграющая" конфета?|леденец|
Дождевое облако?|туча|
Кавказская телега?|арба|
Танцевальное искусство?|балет|
Сильная вьюга?|пурга|
Огородное растение?|салат|
Вид спорта, которым увлекался Шерлок Холмс?|бокс|
Крупная хищная рыба с плоским телом?|скат|
Отсутствие света?|темнота|
Что закусывают лошади, а также упрямые люди?|удила|
Кавказский пирожок с мясом?|чебурек|
Школьник?|ученик|
Детская игра в догонялки?|салки|
Большой промтоварный магазин?|универмаг|
Так в старину называли губы?|уста|
Курорт на черном море?|анапа|
Черная мазь для обуви?|вакса|
Мальчик, любящий много играть?|игрун|
Пламя?|огонь|
Эта большая птица живет на крыше?|аист|
Кабан?|вепрь|
Терраса вдоль дома?|веранда|
Отходы, которые можно переработать?|утиль|
Домотканный узкий коврик на полу?|половик|
Торчащий клок волос?|вихор|
Время года, когда бывает "бабье лето"?|осень|
Что "курят" в церкви?|ладан|
Большой продуктовый магазин?|гастроном|
Удары в колокол- сигналы тревоги?|набат|
Церковное многоголосное пение?|хорал|
Портянки (устар.)?|онучи|
Ложбина, лощина с заросшими травой склонами?|балка|
Кусок дерева в виде стопы, приспособление у сапожника?|колодка|
Кусок ткани треугольной формы?|клин|
Река протекающая на границе России и Китая?|амур|
Арена цирка?|манеж|
Кружек из металла или пластмассы- осбый знак, либо замена билету, пропуску?|жетон|
Лубяное или берястеное изделие, емкость?|короб|
Крупная птица семейства  ястребиных?|орлан|
Планка для рамок и карнизов?|багет|
Специальный щит для информации?|табло|
То же, что и летчик?|авиатор|
Формалист, понимающий или толкующий все буквально, в ущерб смыслу и содержанию?|буквоед|
Работник с пргрессивными идеями, приемами?|новатор|
Самодвижущаяся подводная мина?|торпеда|
Высокогорное озеро в Армении?|севан|
Большая проездная дорога (устар.)?|тракт|
Представитель монголоидной расы?|казах|
Река, приток Иртыша?|тобол|
Старое название выходного отверстия ствола орудийного орудия?|жерло|
В Московской Руси: воин царской придворной охраны?|рында|
Светлое пятно на светлом фоне?|блик|
Название одного из положений при игре в домино?|рыба|
Восточный фруктовый напиток?|щербет|
Город во Франции?|мец|
Метрическая мера земельной площади?|ар|
Строительный камень?|бут|
Нота?|фа|
Старинное оружие- секира на длинном древке?|алебарда|
Нота?|ре|
письменное приветствие кому-либо в честь какого-то события?|адрес|
Герой неоконченного романа Ч.Диккенса?|друд|
Незаконное, плутовское дело?|афера|
Поведение "напоказ", жеманство?|рисовка|
Комок уплотнившейся жидкости?|сгусток|
Нота?|до|
Нота?|си|
Марка советских самолетов?|ту|
Приток Волги?|ока|
Край чего-либо?|кромка|
Большая сумма денег?|куш|
Разведение овощей?|огородничество|
Утверждение лишенное здравого смысла?|несообразность|
Движение реакционных сил за возврат утраченного?|контрреволюция|
Широкий и длинный овраг?|лог|
Река в Индии?|инд|
Этап спортивный состязаний?|тур|
Хвойное дерево?|туя|
Человек утративший свободу и перешедший в полное подчинение кому-то или чему-то?|раб|
Настенный светильник?|бра|
Город в Индии?|мадрас|
Самая большая собственность монарха?|царство|
Шалопай, вздорный болтун?|баламут|
Итальянский порт в Адриатическом море?|триест|
Очередной рейс, например, таксиста?|ездка|
Овощ?|редис|
Прикрывающее лицо масульманки покрывало?|чадра|
Денежная еденица некоторых стран?|марка|
Торжественное, посвящение какому-то событию стихотворение?|ода|
Отросток от ствола дерева?|сук|
Предлог?|со|
Местоимение дательного падежа?|им|
Богатый частный дом?|особняк|
Хомут для быка?|ярмо|
Европейская столица?|осло|
Надежная защита, твердыня?|оплот|
Правовед?|юрист|
Крупнейшее государство Азии?|индия|
Музыкальный термин, означающий играть громко, в полную силу?|форте|
Лиственное дерево?|ива|
Звук, производимый ударами, колебаниями чего-то металлического или стеклянного?|звон|
Разрушительной силы ураган, рождающийся в океане?|торнадо|
Советская космическая станция?|мир|
Нота?|си|
Разряд чего-нибудь, обладающий определенным качеством?|сорт|
Инертный газ?|неон|
Документ, долговое обязательство?|вексель|
Предмет снаряжения альпиниста?|ледоруб|
Междометие, либо частица?|ну|
Киргизский эпос?|манас|
Мера веса у ювелиров?|карат|
Полусонное состояние, ленивый образ жизни, названный по фамилии литературного героя?|обломовщина|
Непосредственный исполнитель.Деловой человек?|практик|
Административно-территориальная единица в царской России?|волость|
Ступенька, возвышение?|приступок|
Город в Италии?|салерно|
Город в Чехии?|острава|
Ударный музыкальный инструмент?|барабан|
Тягчайшее приступление?|убийство|
Сущность, природное свойство?|естество|
Глаз?|око|
Южное вечнозеленое дерево.Листья употребляются как пряность?|лавр|
Числительное?|сто|
время массового рождения ягнят?|окот|
Чертеж, показывающий соотношение каких-либо величин?|диаграмма|
Город в Грузии?|гори|
Совокупность наук, изучающих природу?|естествознание|
Буква греческого алфавита. Употребляется в разговоре как "самая малость"?|йота|
Химический элемент, металл?|олово|
Горд в Словакии?|тренчин|
Ругательство, означающее "грязнуля" и тому подобное?|свинтус|
Главный вход большого здания?|портал|
Постройка, дом?|здание|
Помещение для стрельбы?|тир|
Прохладительный напиток?|морс|
Исполнение в одиночку?|соло|
Европейская столица?|вена|
Глава из Корана?|сура|
Часть чего-то?|кусок|
Ответвление от главного русла реки?|рукав|
Крупнейшее озеро Сибири?|байкал|
Место боевых действий?|фронт|
Щепка, попавшая в тело?|заноза|
уголовно наказуемое деяние?|преступление|
Вареное льняное или конопляное масло?|олифа|
Тонкая пластинка, отколотая от дерева?|щепка|
Очень страшная, неприятная по виду особа?|страхолюдина|
Река в Италии?|по|
Предлог?|ко|
Возможная опасность?|риск|
Ячейка в улье?|сот|
Пирожок с открытой начинкой?|расстегай|
Место русской боевой славы в войне 1812 года?|бородино|
Необдуманность, глупость?|недоумие|
Город в Англии?|йорк|
Краткая речь, здравица в застолье?|тост|
Простейшая грузоподъемная машина?|ворот|
Кормовой злак?|овес|
Одна из российских компаний, пришедших на смену ТАСС?|риа|
Основание, служащее опорой для зданий, машин и т.п.?|фундамент|
Причудливое явление, призрак?|фантом|
Предмет разговора, рассуждения?|тема|
След от пореза на коже?|шрам|
Расчетливый человек, лишенный фантазии?|прагматик|
Заносчивый, высокомерный тон?|апломб|
Тонкая ткань?|батист|
Средство для наведения временной переправы?|понтон|
Кустарник, из веток которого палачи сплели венок Иисусу Христу?|терновник|
Маленькая двухвесельная лодка?|ялик|
Немецкий философ, живший в Пруссии?|кант|
Старинное многовесельное судно, на котором гребцами обычно были каторжники?|галера|
Богиня утренней зари (древнегреческое)?|аврора|
Учитель?|наставник|
Обманное движение в спортивных играх?|финт|
Пряность. Семена растения произрастающего на большей части Евразии?|тмин|
Благовонное вещество для курения во время религиозных обрядов; ладан?|фимиам|
Река в Туркмении?|мургаб|
Предположительно существующая возможность восприятия мыслей на расстоянии?|телепатия|
Церковный служитель?|просвитер|
Страна на севере Европы?|финляндия|
В прошлом: торговец мелким товаром, сопровождавший армию в походах?|маркитант|
Руссий мореплаватель-первооткрыватель?|беринг|
Сеть для ловли зверей?|тенета|
Балбес, бездельник?|повеса|
Штат на западе США?|невада|
широко распространенное лиственное дерево?|клен|
Блеск начищенной или отполированной поверхности?|лоск|
Сказочный оборотень-кровопийца?|вампир|
Дикая лошадь Америки?|мустанг|
Штат в США?|алабама|
Резкий сильный толчок?|удар|
Протока в пойме реки?|ерик|
Сдобное сладкое кондитерское изделие?|кекс|
Кормовая трава с цветками-кашками?|клевер|
Решето?|сито|
Полуостров на юге, на котором много курортов?|крым|
Загадка?|шарада|
Чехол для подушки?|наволочка|
мужское имя?|борис|
Конец реки?|устье|
Ледяная глыба?|торос|
Тысяча тысяч?|миллион|
Верхняя открывающаяся створка окна?|фрамурга|
Дорожка для состязания на велосипедах?|трек|
Ядовитая жаба?|ага|
Американский космонавт-как он называется?|астронавт|
Низкий диван без спинки?|тахта|
Актер?|артист|
Путь, дорога?|трасса|
Кустарник, небольшая ива?|тальник|
"Поезд" в пустыне?|караван|
Если оно есть, будет и конец?|начало|
Овощной сад?|огород|
Среденазиатский оросительный канал?|арык|
Ему родственник двоюродный плетень?|забор|
Стремительное наступление?|атака|
Забродившее дрожжевое тесто?|опара|
Что такое "бык" для моста?|опора|
Шоколадный напиток?|какао|
Южное водяное растение с огромными красивыми цветками?|лотос|
Московская футбольная команда?|спартак|
Низкий барьер вдоль стены?|рампа|
Вьющиеся волосы?|кудри|
Шотландская овчарка?|колли|
Произведения поэтов?|стихи|
Сшитые листы для письма?|тетрадь|
Речная полосатая рыба?|судак|
Международный детский лагерь на Черном море?|артек|
Отросшая трава на месте скошенной?|отава|
Открытый прилавок для торговли на улице?|лоток|
Двадцать четыре часа?|сутки|
Воздушный транспорт?|самолет|
Веселый русский танец, исполняемый парами?|кадриль|
Сильное возбуждение, неистовство?|раж|
Непоседа?|егоза|
Двукрылое насекомое, личинки которого паразитируют в теле животных?|овод|
Громкий с криком разговор?|ор|
Советский вертолет (марка)?|ми|
Бег по пересеченной местности?|кросс|
Зарождение реки?|исток|
Почетная известность, уважение?|слава|
Кто такой футболист на поле?|игрок|
Родина?|отечество|
Большая группа птиц?|стая|
У стрелка он должен быть меткий?|глаз|
Окружение города войсками неприятеля?|осада|
Где лошади, там и это жалящее насекомое?|овод|
Корка на снегу?|наст|
Жилое здание?|дом|
Перевал в Афганистане?|саланг|
Человек глубокого ума и опыта?|мудрец|
Атмосферные осадки?|снег|
Колючая сорная трава?|осот|
Медицинская процедура?|укол|
Пещера, чаще искуственная?|грот|
Притворство, рисовка?|поза|
Представитель кавказской нации?|алан|
Жилище животных в земле?|нора|
Стадо скота, которое перегоняют с какой-то целью?|гурт|
Пища?|еда|
Статуя, идол?|истукан|
Место, открытое всем ветрам?|юр|
Сумма или монета в десять копеек?|гривенник|
Пустыня на юге бывшей СССР?|каракум|
Дитя?|ребенок|
Хищный ценный пушной зверек?|норка|
Телепередача А.Макаревича?|смак|
Кинофильм режиссера Солвьева?|асса|
Кто пишет стихи?|поэт|
Растопленный снег?|вода|
Заготовка сена?|сенокос|
Место, где растет клубника, земляника или малина?|ягодник|
Шутливое: "погибель"?|карачун|
Страна в Южной Америке?|перу|
Разговорное название сердечного приступа, кровоизлияния в мозг, паралича?|удар|
Радиоактивный элемент?|радон|
Насекомое-паразит?|блоха|
Заменитель кожи?|кирза|
Карточная игра?|вист|
Приспешник?|клеврет|
Шаблон, консервативный порядок?|рутина|
Старинный рождественский обряд?|коляда|
Вид ивы?|ветла|
Лагерь, место стоянки?|стан|
Замкнутая окружность?|овал|
Казак пеших частей?|пластун|
Раширение в виде воронки?|раструб|
Страна в Африке?|руанда|
Герой поэмы Лермонтова?|гарун|
Стихотворение Пушкина?|анчар|
Неурожай?|недород|
Мелкая финская и английская монета?|пенни|
Столица Марокко?|рабат|
Крупное африканское животное?|бегемот|
Горный баран?|архар|
В старину - питейное заведение?|кабак|
Простейшая кухонная машина?|миксер|
Сообразительность?|сметка|
Большая хищная змея тропических широт?|удав|
Герой пьесы А.М.Горького "На дне"?|лука|
Мелко истолченные частицы вещества?|порошок|
Компонент химической реакции?|реагент|
Преимущество?|превосходство|
Часть стены между окнами, дверьми?|простенок|
Столица в Африке?|каир|
Минеральная краска желтого или красного цвета?|охра|
Реакция на оскорбление, огорчение?|обида|
Тенец-чечетка?|степ|
Флакон, где содержится пища для космонавтов?|туба|
Негодование?|гнев |
Раннее утро?|рань|
Открытый желоб для стока?|лоток|
Орган защиты и нападения у некоторых насекомых?|жало|
Чувство меры?|такт|
Туго натянутая вдоль судна веревка?|леер|
Соответствие указанному в документе набору предметов?|комплектность|
деталь настенных часов?|маятник|
Способ обработки поверхности металла выдавливанием?|накатка|
Острое нарушение мозгового кровообращения?|инсульт|
Река, протекающая через Пентагон?|потомак|
Тонкая веревка?|шнур|
Жилище, приют?|кров|
Крупный хищник из семейства кошачьих?|барс|
Какое-либо занятие?|дело|
Жаргонный крик жуликов при опасности?|атас|
Потеря контроля над собой?|срыв|
Европейская столица?|варшава|
Желание, стремление?|охота|
Денежная единица в Югославии?|динар|
Тот, кто затуманивая дело, обманывает?|очковтиратель|
Забавная поговорка?|прибаутка|
Работник торговли?|товаровед|
Опасный государственный преступник?|казнокрад|
Важная часть радиоустановки?|антенна|
Инструмент столяра?|рубанок|
Марка американских сигарет?|кэмел|
Дикий зверь, объект охоты?|кабан|
Клейкое вещество, применяемое в кулинарии, фотографии?|желатин|
Специалист по горячей обработке металла?|термист|
Совокупность усвоенных навыков, знаний?|опыт|
Большая дикая американская кошка?|пума|
Навес из плотной ткани?|тент|
Бытовой оптический прибор из двух стекол?|очки|
Очень боязливый человек?|трус|
Очень богатый человек?|миллионер|
У военных, в старину - высокий головной убор?|кивер|
Цилиндрической формы деталь в некоторых механизмах. Например - в подшипниках?|ролик|
Резкий возглас, призывающий, либо приказывающий, угрожающий?|окрик|
Драгоценный камень различной окраски?|топаз|
Любовное приключение?|адъюльтер|
Твердый минерал, кристаллический чернозем?|корунд|
Название обширной островной части Тихого Океана?|полинезия|
Сомнение в правдивости?|недоверие|
Нелепая ошибка, неправильность?|ляпсус|
Почтовый код адресата?|индекс|
Место ссылки в Сибири виднейших революционеров?|туруханск|
Плавучий навигационный знак?|бакен|
Большая кость?|мосол|
Пустыня на Ближнем Востоке?|негев|
Столица Сенегала?|дакар|
Паясничание?|кривляние|
Технический вид спорта?|автоспорт|
Оптический научный прибор?|микроскоп|
Продукт из печени, легкого, селезенки животного?|ливер|
Роман Ф.М.Достоевского?|игрок|
Светлое пятно на светлом фоне?|блик|
Название одного из положений при игре в домино?|рыба|
Восточный фруктовый напиток?|щербет|
Город во Франции?|мец|
Метрическая мера земельной площади?|ар|
Строительный камень?|бут|
Нота?|фа|
Старинное оружие- секира на длинном древке?|алебарда|
Нота?|ре|
письменное приветствие кому-либо в честь какого-то события?|адрес|
Герой неоконченного романа Ч.Диккенса?|друд|
Незаконное, плутовское дело?|афера|
Поведение "напоказ", жеманство?|рисовка|
Комок уплотнившейся жидкости?|сгусток|
Нота?|до|
Нота?|си|
Марка советских самолетов?|ту|
Приток Волги?|ока|
Край чего-либо?|кромка|
Большая сумма денег?|куш|
Разведение овощей?|огородничество|
Утверждение лишенное здравого смысла?|несообразность|
Движение реакционных сил за возврат утраченного?|контрреволюция|
Широкий и длинный овраг?|лог|
Река в Индии?|инд|
Этап спортивный состязаний?|тур|
Хвойное дерево?|туя|
Человек утративший свободу и перешедший в полное подчинение кому-то или чему-то?|раб|
Настенный светильник?|бра|
Город в Индии?|мадрас|
Самая большая собственность монарха?|царство|
Шалопай, вздорный болтун?|баламут|
Итальянский порт в Адриатическом море?|тиест|
Очередной рейс, например, таксиста?|ездка|
Овощ?|редис|
Прикрывающее лицо масульманки покрывало?|чадра|
Денежная еденица некоторых стран?|марка|
Торжественное, посвящение какому-то событию стихотворение?|ода|
Отросток от ствола дерева?|сук|
Предлог?|со|
Убыток?|наклад|
Коренное переустройство общества насильственным путем на пути к прогрессу?|революция|
Помещение или место для игры в кегли?|кегельбан|
Крайнее усердие?|рвение|
Отравляющий газ?|иприт|
Верхняя теплая меховая одежда?|тулуп|
Кара за преступление?|наказание|
Представитель одной из религиозных сект?|адвентист|
Основная профессия  в службе обслуживания станочного парка?|ремонтник|
Город на Урале?|челябинск|
Среда, обстановка?|окружение|
Общая вводная часть договора, соглашения?|преамбула|
Не по годам рослый, быстро созревший подросток?|акселерат|
Ветер огромной силы?|ураган|
Небольшой кинжал с тонким клинком?|стилет|
Точеные столбики, которые в игре сбивают катящимся шаром?|кегли|
Укладка чего-либо в беспорядке, друг на друга и в большом количестве?|навал|
Мифический царь, одним прекосновением превращавший все в золото?|мидас|
Шерстяная или полушерстяная ткань с гладким ворсом?|сукно|
Имя Александра Македонского в исламском мире?|искандер|
Бесполезный человек, лентяй, обуза?|лайдак|
Двугорбый верблюд?|дромадер|
Буквенное обозначение типа бензина?|аи|
Числительное?|три|
Отравляющее снадобье?|яд|
Ложное обвинение?|напраслина|
Представитель той части света, где ослы в почете?|азиат|
Постель, ложе (устарев.)?|одр|
Одноглазый великан из восточных сказок?|дэв|
Сорное колючее растение?|чертополох|
человек, отказывающий себе в жизненных удовольствиях?|аскет|
Образец для подражания?|пример|
Морской разбойник?|корсар|
Прибор для защиты органов дыхания от пыли?|респиратор|
Радиодеталь?|диод|
Огородный овощ?|репа|
Река, впадающая в главную реку?|приток|
Герой романа "Война и мир"?|пьер  |
Оценка приема в борьбе дзю-до?|вазари|
Помещение для команды на судне?|кубрик|
Пряность?|корица|
Имя Амстронга, участника первой экспедиции на Луну?|нейл|
Путь судна, самолета или автомобиля по намеченному маршруту?|рейс|
Искусственная добавка, применяемая для длительной сохранности продуктов?|консервант|
Повреждение кожи и тканей огнем, либо еще чем-то (кислотой, например)?|ожег|
Наемник?|наймит|
Бечевка или трос, стягивающий концы лука?|тетива|
Стариное название рубина или сапфира?|яхонт|
Русский казак, покоритель Сибири?|ермак|
Следственный и карательный орган католической церкви?|инквизиция|
Устройство для замыкания электрической цепи?|реле|
Время года?|лето|
Беспорядок, неразбериха?|хаос|
Один из первых философов-утопистов?|Фурье|
Ткань узорчатого плетения для верхней одежды?|трико|
Непосредственый руководитель работ на строительстве?|прораб|
Вид фехтовального оружия?|рапира|
Горный массив в Болгарии?|родопи|
Машина для бурения горных пород?|перфоратор|
Лицо возвращаемое на родину (пленные, беженцы, переселенцы)?|репатриант|
Врач по кожным болезням?|дерматолог|
Загородный отдых компанией?|пикник|
Толстая, очень твердая бумага?|картон|
Жесткий лечебный бандаж?|корсет|
Трехмачтовое военное судно?|корвет|
Сказочный герой-лежебока?|емеля|
Налог с крепостных?|оброк|
Снежный человек?|йети|
Монах?|инок|
Город в Липецкой области?|елец|
Главная мысль, замысел?|идея|
Рубежи родины?|граница|
Большая куча сена?|стог|
Хищный пушной зверек?|колонок|
То же, что поступь?|шаг|
Возвышенная площадка в церкви, перед иконостасом?|амвон|
Царица цветов?|роза|
Из какой посуды пили чай тараканы в "Мухе-Цокотухе"?|стакан|
Русская народная мужская игра?|городки|
Сливочное мороженое?|пломбир|
Грызун с ценным мехом?|ондатра|
Бобовое кормовое растение, а также имя девочки?|вика|
Дерево с красными ягодами, северный виноград?|рябина|
"Лоб" по-старинному?|чело|
Что рыбе (по пословице) совсем не нужно?|зонтик|
Отходы при молотьбе?|полова|
Большой круглый хлеб?|каравай |
Неискрений человек, притворщик?|лицемер|
Остаток свечи?|огарок|
Типовое жилье?|квартира|
Внешний вид, наружность?|облик|
Ложе?|одр|
Безбилетник?|заяц|
Портовое сооружение?|док|
Город невест?|иваново|
Ожившее ребро Адама?|ева|
Убитый американский призедент?|кенеди|
Липкая лента?|скотч|
Одежда древнего римлянина?|тога|
Тротил?|тол|
Мрак?|тьма|
Разговор?|беседа|
Действительность?|явь|
Его мотают на зоне?|срок|
Радистка Штирлица?|кэт|
Стандарт?|гост|
Рабство?|неволя|
Движение вверх по службе?|карьера|
Дамская прическа?| каре|
Рисунок-агитатор?|плакат|
Ракита?|ива|
Прикрышка глаза?|веко|
Широкий диван без спинки?|тахта|
Ягода?|ежевика|
Богиня победы?|ника|
Область распространения?|среда|
Опера Верди?|аида|
Почти мотоцикл?|мопед|
Растение,которым зарастает пруд?|ряска|
Конные соревнования?|скачки|
"Спор" по-французски?|пари|
Звезда альфа в созвездии лебедя?|денеб|
Оттенок звука?|тембр|
Наука о природе?|физика|
Цифровой знак, обозначающий отсутствие величины?|нуль|
Чертежный прибор для проведения линий тушью?|рейсфедер|
Простейшая линия в геометрии?|прямая|
Звезда бета в созвездии Персея?|алголь|
Совокупность познаний в какой-либо области?|знание|
Норвежское судно, на котором плавали экспедициии под руководством Ф.Нансена и Р.Амундсена?|фрам|
Специальный символ для обозначения математических понятий и операций?|знак|
Мнение о ценности, уровне или значении кого- или чего-либо?|оценка|
Русский писатель, автор рассказа "Белый пудель"?|куприн|
Герой поэмы А.Пушкина "Цыганы"?|алеко|
Комната для занятий?|класс|
Поэма М.Лермонтова?|демон|
Французский математик 18 века, автор теоремы о делимости многочлена?|безу|
Краска для черчения?|тушь|
Металл?|ртуть|
Царь Македонии, видный политик, отец Александра Македонского?|филипп|
Периодическое издание?|газета|
Осенний месяц?|ноябрь|
Раздел математики?|геометрия|
Наука, изучающая земную поверхность?|география|
Линейка для вычерчивания кривых линий?|лекало|
Особая булавка с широкой шляпкой для прикалывания бумаги?|кнопка|
Отверстие в радужной оболочке глаза, через которое проникает свет?|зрачок|
Русский поэт-лирик?|есенин|
Предложение?|фраза|
Римский полководец, подавивший восстание Спартака?|красс|
Письменная принадлежность?|перо|
Учебный час, посвященный отдельному предмету?|урок|
Ценный радиоактивный минерал черного цвета?|самарскит|
Вещество, изменяющее скорость течения реакции?|катализатор|
Портовый город в Китае?|дагу|
Род яшмы?|синопль|
Свинцовый блеск?|галенит|
Винно-желтый или фиолетовый самоцвет?|топаз|
Алланит?|ортит|
Красный железняк?|гематит|
Минерал, очень близкий по свойствам к нефриту?|жадеит|
минерал, уступающий по твердости только алмазу?|корунд|
Углекислое железо?|сидерит|
Красивый красный самоцвет?|рубин|
Игольчатая железная руда, названная в честь великого немецкого писателя?|гетит|
Минерал бурого или черного цвета, содержащий редкие металлы - бериллий, церий, итрий?|гадолинит|
калийная соль?|сильвин|
Минерал, широко применяющийся как огнеупорный материал?|доломит|
Минерал, входящий в состав бокситов?|диаспор|
Драгоценный камень, твердостью превосходящий все другие минералы?|алмаз|
Каменная соль?|галит|
Руда для получения бария и его солей?|витерит|
Драгоценный камень, крупные месторождения которого имеются на Урале?|гранат|
Минерал, применяемый как удобрение в зоне подзолистых почв?|карналлит|
Один из самых распространенных породообразующих минералов?|кремнезем|
Тонкочешуйчатая разновидность мусковита?|серицит|
Бурый железняк?|лимонит|
Минерал, разновидность которого - изумруд?|берилл|
Редкий, оливкового цвета минерал?|туранит|
Минерал, разновидность которого - виолан - используется в ювелирном деле?|диопсид|
Тяжелый шпат?|барит|
Прозрачный гранат темно-красного цвета?|пироп|
Химический элемент-полупроводник, обладающий фотоэлектрическими свойствами?|селен|
Маслянистое вещество, содержащееся в животных и растительных тканях?|жир|
Элементарная частица?|нейтрон|
Внесистемная еденица електрического заряда, применяемая в электрохимии?|фарадей|
Инертный газ?|аргон|
Отложения углекислого кальция вокруг растений?|туф|
Процесс освобождения мутного раствора от нерастворимых примесей?|отстаивание|
Представитель донаучного направления в химии?|алхимик|
Болотный газ?|метан|
Способность атома химического элемента образовывать химические связи с другими атомами?|валентность|
Простой углевод?|моносахарид|
Руда для получения никеля?|никелин|
Галоген, его главный потребитель - медицина?|йод|
Вода, нагретая до газообразного состояния?|пар|
Щелочной металл?|рубидий|
Ковкий сплав железа с углеродом и металлургическими примесями?|сталь|
Светящийся радиоактивный металл?|радий|
Приток Днепра?|десна|
Город в Болгарии?|лом|
Одна из высочайших систем земного шара?|гималаи|
Соленое озеро в Турции?|ван|
Столица Греции?|афины|
Пустыня в Центральной Азии?|гоби|
Хищное животное семейства псовых?|волк|
Декоративное растение с крупными цвеиками?|пион|
"Царица цветов"?|роза|
Крупное морское ластоногое млекопитающее северных широт?|морж|
Удав?|боа|
Дикий горный баран?|архар|
Фруктовое дерево, из древесины которого изготовляют музыкальные инструменты?|груша|
Декоративное растение тропических широт?|бегония|
Самое крупное наземное животное?|слон|
Крупная хищная птица?|гриф|
Полуобезьяна?|лори|
Водоплавающая птица?|утка|
Членистоногое животное, плетущее паутину?|паук|
Гиппопотам?|бегемот|
Бамбуковый медведь?|панда|
Вечнозеленое цитрусовое дерево?|лимон|
Кто из действующих футбольных  вратарей является чемпионом мира и Европы?|бартез