<?php

return [
    'antimat' => [
        'text' => '
        Все слова из списка будут заменяться на ***<br>
        Чтобы удалить слово нажмите на него, добавить слово можно в форме ниже<br>',
        'words'         => 'Список слов',
        'total_words'   => 'Всего слов',
        'confirm_clear' => 'Вы уверены что хотите удалить все слова?',
        'empty_words'   => 'Слов еще нет!',
        'enter_word'    => 'Введите слово',
    ],

    'backup' => [
        'create_backup'   => 'Создать бэкап',
        'total_backups'   => 'Всего бэкапов',
        'empty_backups'   => 'Бэкапов еще нет!',
        'total_tables'    => 'Всего таблиц',
        'records'         => 'Записей',
        'size'            => 'Размер',
        'compress_method' => 'Метод сжатия',
        'not_compress'    => 'Не сжимать',
        'compress_ratio'  => 'Степень сжатия',
        'empty_tables'    => 'Нет таблиц для бэкапа!',
    ],

    'caches' => [
        'files'        => 'Файлы',
        'images'       => 'Изображения',
        'clear'        => 'Очистить кэш',
        'total_files'  => 'Всего файлов',
        'total_images' => 'Всего изображений',
        'empty_files'  => 'Файлов еще нет!',
        'empty_images' => 'Изображений еще нет!',
    ],

    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
