<?php

return [
    'create_advert' => 'Разместить',
    'expires'       => 'Истекает',
    'expired'       => 'Истекла',
    'color'         => 'Цвет',
    'bold'          => 'Жирный текст',
    'total_links'   => 'Всего ссылок',
    'empty_links'   => 'В данный момент рекламных ссылок еще нет!',
    'link'          => 'Адрес сайта',
    'name'          => 'Название',
    'buy_for'       => 'Купить за',
    'rules_text'    => '
    Стоимость размещения ссылки :price за :time часов<br>
    Цвет и жирный текст опционально, стоимость каждой опции :optprice<br>
    Ссылка прокручивается на всех страницах сайта с другими ссылками пользователей<br>
    В названии ссылки запрещено использовать любые ненормативные и матные слова<br>
    Адрес ссылки не должен направлять на прямое скачивание какого-либо контента<br>
    Запрещены ссылки на сайты с алярмами и порно<br>
    За нарушение правил предусмотрено наказание в виде бана<br>',
    'edit_advert' => 'Редактирование ссылки',

    'advert_closed'         => 'Показ и размещение рекламы запрещено администрацией сайта!',
    'advert_point'          => 'Для покупки рекламы вам необходимо набрать :point!',
    'advert_not_seats'      => 'В данный момент нет свободных мест для размещения рекламы!',
    'advert_already_posted' => 'Вы уже разместили рекламу, запрещено добавлять несколько сайтов подряд!',
    'advert_not_money'      => 'Для покупки рекламы у вас недостаточно денег!',
    'advert_success_posted' => 'Рекламная ссылка успешно размещена!',
];
