<?php

return [
    'category'                => 'Категория',
    'categories'              => 'Категории',
    'my_items'                => 'Мои объявления',
    'empty_items'             => 'Объявлений еще нет!',
    'not_active_item'         => 'Объявление не активно',
    'confirm_delete_item'     => 'Вы действительно хотите удалить объявление?',
    'confirm_unpublish_item'  => 'Вы действительно хотите снять объявление с публикации?',
    'confirm_delete_category' => 'Вы уверены что хотите удалить данную категория?',
    'name'                    => 'Название',
    'text'                    => 'Текст',
    'price'                   => 'Цена',
    'phone'                   => 'Телефон',
    'expires'                 => 'Истекает',
    'expires_in'              => 'Истекает через',
    'edit_category'           => 'Редактирование раздела',
    'parent_category'         => 'Родительская категория',
    'edit_item'               => 'Редактирование объявления',
    'create_item'             => 'Добавление объявления',
];
