<?php

return [
    'title'          => 'Гостевая книга (Стр. :page)',
    'header'         => 'Гостевая книга',
    'edited'         => 'Отредактировано',
    'write'          => 'Написать',
    'message_text'   => 'Текст сообщения',
    'message'        => 'Cообщение',
    'answer'         => 'Ответ',
    'empty_messages' => 'Сообщений нет, будь первым!',
    'not_authorized' => 'Для добавления сообщения необходимо авторизоваться!',

    'title_edit'     => 'Редактирование сообщения',
    'edit'           => 'Редактировать',
];
