<?php

return [
    'empty_list'         => 'Игнор-лист пуст!',
    'note_title'         => 'Заметка для',
    'you_are_ignoring'   => 'Вы внесены в игнор-лист пользователя!',
    'forbidden_yourself' => 'Запрещено добавлять свой логин!',
    'ignore_full'        => 'Игнор-лист переполнен! (Максимум :max пользователей)',
    'already_ignore'     => 'Данный пользователь уже есть в игнор-листе!',
    'forbidden_admins'   => 'Запрещено добавлять в игнор администрацию сайта!',
    'success_added'      => 'Пользователь успешно добавлен в игнор-лист!',
];
