<?php

return [
    'title'               => 'Загрузки',
    'create_down'         => 'Добавить',
    'load'                => 'Раздел',
    'downs'               => 'Файлы',
    'comments'            => 'Комментарии',
    'top_downs'           => 'Топ файлов',
    'empty_downs'         => 'Файлы еще не загружены!',
    'closed_load'         => 'В данной категории запрещена загрузка файлов!',
    'top_loads'           => 'Топ файлов',
    'new_downs'           => 'Новые файлы',
    'new_comments'        => 'Новые комментарии',
    'rss_downs'           => 'RSS файлов',
    'edit_comment'        => 'Редактирование комментария',
    'edit_down'           => 'Редактирование загрузки',

    'pending_down1' => 'Внимание! Данная загрузка ожидает проверки модератором!',
    'pending_down2' => 'После проверки вы не сможете отредактировать описание и загрузить файл или скриншот',
];
