<?php

return [
    'restore_password' => 'Восстановить пароль',
    'follow_link'      => 'Или скопируйте вручную и перейдите по ссылке',
    'enter_site'       => 'Войти на сайт',
    'activate_account' => 'Активировать аккаунт',
    'change_email'     => 'Изменить email',

    'activation_text1' => 'Внимание! Для подтверждения регистрации необходимо активировать аккаунт!',
    'activation_text2' => 'Если в течение 24 часов вы не подтвердите регистрацию, ваш аккаунт будет автоматически удален',

    'registration_text1' => 'Надеемся вам понравится на нашем портале!',
    'registration_text2' => 'Если это письмо попало к вам по ошибке, то просто проигнорируйте его',
];
