<?php

return [
    'password_recovery'   => 'Восстановление пароля',
    'login_or_email'      => 'Логин или email',
    'restore'             => 'Восстановить',
    'name'                => 'Имя',
    'email'               => 'Email',
    'message'             => 'Сообщение',
    'successful_recovery' => 'Пароль успешно восстановлен!',
    'details'             => 'Ваши новые данные для входа на сайт',
    'login'               => 'Логин',
    'password'            => 'Пароль',

    'recovery_text1' => 'Если по какой-то причине письмо не приходит или утрачен доступ к почтовому ящику, то вам необходимо связаться с поддержкой',
    'recovery_text2' => 'Письмо с инструкцией по восстановлению пароля будет выслано на email указанный в профиле',
    'recovery_text3' => 'Внимательно прочтите письмо и выполните все необходимые действия',
    'recovery_text4' => 'Отправлять данные для восстанавления пароля можно не чаще чем раз в час',
    'restore_text1'  => 'Запомните и постарайтесь больше не забывать данные',
    'restore_text2'  => 'Пароль вы сможете поменять в своем профиле',
];
