<?php

return [
    'password_recovery' => 'Восстановление пароля',
    'restore'           => 'Восстановить',
    'name'              => 'Имя',
    'email'             => 'Email',
    'message'           => 'Сообщение',
    'success_recovery'  => 'Пароль успешно восстановлен!',
    'details'           => 'Ваши новые данные для входа на сайт',
    'login'             => 'Логин',
    'password'          => 'Пароль',

    'recovery_text1' => 'Если по какой-то причине письмо не приходит или утрачен доступ к почтовому ящику, то вам необходимо связаться с поддержкой',
    'recovery_text2' => 'Письмо с инструкцией по восстановлению пароля будет выслано на email указанный в профиле',
    'recovery_text3' => 'Внимательно прочтите письмо и выполните все необходимые действия',
    'recovery_text4' => 'Отправлять данные для восстановления пароля можно не чаще чем раз в час',
    'restore_text1'  => 'Запомните и постарайтесь больше не забывать данные',
    'restore_text2'  => 'Пароль вы сможете поменять в своем профиле',

    'email_from_site'        => 'Письмо с сайта :sitename',
    'name_short_or_long'     => 'Слишком короткое или длинное имя!',
    'success_sent'           => 'Письмо успешно отправлено!',
    'failed_sent'            => 'Не удалось отправить письмо!',
    'password_recovery_time' => 'Восстанавливать пароль можно не чаще чем раз в час!',
    'recovery_instructions'  => 'Инструкция по восстановлению пароля отправлена на :email',
    'password_not_recovery'  => 'Данный пользователь не восстанавливал пароль!',
    'secret_key_invalid'     => 'Секретный ключ недействителен!',
    'secret_key_missing'     => 'Отсутствует секретный ключ!',
    'secret_key_expired'     => 'Секретный ключ уже устарел!',
    'success_unsubscribed'   => 'Вы успешно отписались от рассылки!',
];
