<?php

return [
    'restore_password' => 'Восстановить пароль',
    'follow_link'      => 'Или скопируйте вручную и перейдите по ссылке',
    'enter_site'       => 'Войти на сайт',
    'activate_account' => 'Активировать аккаунт',

    'activation_code'  => 'Код активации',
    'activation_text1' => 'Внимание! Для подтверждения регистрации необходимо в течение 24 часов ввести код!',
    'activation_text2' => 'Введите его после авторизации на сайте',
    'activation_text3' => 'Если в течение 24 часов вы не подтвердите регистрацию, ваш аккаунт будет автоматически удален',

    'registration_text1' => 'Надеемся вам понравится на нашем портале!',
    'registration_text2' => 'Если это письмо попало к вам по ошибке, то просто проигнорируйте его',
];
