<?php

return [
    'delete_confirm'      => 'Вы действительно хотите удалить сообщения?',
    'system'              => 'Система',
    'you'                 => 'Вы',
    'new'                 => 'Новое',
    'notifications'       => 'Уведомления',
    'empty_notifications' => 'Уведомления отсутствуют!',
    'delete_talk'         => 'Удалить переписку',
    'dialogue'            => 'Диалог',
    'dialogue_with'       => 'Диалог с :user',
    'warning'             => 'Внимание, данный пользователь находится в игнор-листе!',
    'empty_dialogue'      => 'История переписки отсутствует!',
];
