<?php

return [
    'title'          => 'Новости сайта',
    'added_by'       => 'Добавлено',
    'comments'       => 'Комментарии',
    'empty_news'     => 'Новостей еще нет!',
    'rss'            => 'RSS подписка',
    'last_comments'  => 'Последние комментарии',

    'confirm_delete' => 'Вы действительно хотите удалить данную новость?',
    'all_comments'   => 'Все комментарии',
    'message'        => 'Сообщение',
    'message_text'   => 'Текст сообщения',
    'write'          => 'Написать',
    'closed_news'    => 'Комментирование данной новости закрыто!',

    'comments_title' => 'Комментарии (Стр. :page)',

    'edit_title'     => 'Редактирование комментария',
    'editing'        => 'Редактирование',
    'edit'           => 'Редактировать',

    'rss_title'      => 'RSS новостей',
    'category'       => 'Новости',

    'posted_by'      => 'Написал',
];
