<?php

return [
    'title'       => 'Блокнот',
    'subtitle'    => 'Личная запись',
    'info'        => 'Здесь вы можете хранить отрывки сообщений или любую другую важную информацию',
    'last_edited' => 'Последнее изменение',
    'edit'        => 'Редактировать',
    'empty_note'  => 'Запись пустая или отсутствует!',

    'title_edit'  => 'Редактирование блокнота',
    'note'        => 'Запись',
    'save'        => 'Сохранить',
    'info_edit'   => 'Личная запись доступна только для вас',
];
