<?php

return [
    'title'             => 'Предложения / Проблемы',
    'add_offer'         => 'Добавить',
    'offers'            => 'Предложения',
    'problems'          => 'Проблемы',
    'empty_offers'      => 'Записей еще нет!',
    'total'             => 'Всего записей',
    'official_response' => 'Официальный ответ',
    'closed_comments'   => 'Комментирование закрыто!',
    ''          => '',
    ''          => '',
    ''          => '',
    ''          => '',
    ''          => '',

];
