<?php

return [
    'offers'            => 'Предложения',
    'problems'          => 'Проблемы',
    'official_response' => 'Официальный ответ',
    'closed_comments'   => 'Комментирование закрыто!',
    'adding_record'     => 'Добавление записи',
    'i_want_to'         => 'Я хотел бы...',
    'suggest_idea'      => 'Предложить идею',
    'report_problem'    => 'Сообщить о проблеме',
    'condition_add'     => 'Для добавления записи вам необходимо :point!',
    'editing_record'    => 'Редактирование записи',
    'editing_comment'   => 'Редактирование комментария',
    'reply_record'      => 'Ответ на запись',
    'answer'            => 'Ответ',
    'status'            => 'Статус',
    'confirm_delete'    => 'Вы подтверждаете удаление записи?',

    'done'    => 'Выполнено',
    'wait'    => 'Под вопросом',
    'cancel'  => 'Закрыто',
    'process' => 'В процессе',

    'type_invalid'         => 'Выбран неверный тип записи! (Необходимо предложение или проблема)',
    'already_resolved'     => 'Данное предложение или проблема уже решена или закрыта!',
    'offer_closed'         => 'Комментирование данной записи закрыто!',
    'status_invalid'       => 'Недопустимый статус предложения или проблемы!',
    'answer_success_added' => 'Ответ успешно добавлен!',
];
