<?php

return [
    'banned'      => 'Вас забанили по IP!',
    'banned_text' => '
    <b>Возможные причины:</b><br>
    1. Вы нарушили какие-либо правила сайта<br>
    2. Превышена допустимая частота запросов с одного IP<br>
    3. Совпадение вашего IP с нарушителем<br><br>

    <b>Что теперь делать?</b><br>
    Если IP был забанен автоматически<br>
    Пройдите проверку captcha и IP будет разбанен<br><br>

    Если IP был забанен вручную<br>
    Войдите с другого IP или с прокси-сервера<br>
    Попросите администрацию разбанить ваш IP<br>
    Если нет такой возможности остается только ждать пока IP не будет разбанен<br>',
    'banned_wait'  => 'Подождите менее минуты, для того, чтобы появилась возможность разбанить IP',

    'closed'             => 'Сайт закрыт на техническое обслуживание',
    'closed_text1'       => 'Приносим извинения за временные неудобства',
    'closed_text2'       => 'Работа сайта возобновится в ближайшее время',

    'faq'                => 'FAQ по сайту',
    'faq_active'         => 'При наборе определенного количества актива, пользователю открываются новые возможности',
    'faq_active_text1'   => 'Добавление рекламных ссылок',
    'faq_active_text2'   => 'Отключается captcha для некоторых действий',
    'faq_active_text3'   => 'Создание тем в "Предложениях и проблемах"',
    'faq_active_text4'   => 'Возможность установить цвет имени',
    'faq_active_text5'   => 'Перечисление игровых денег',
    'faq_active_text6'   => 'Изменение репутации пользователям',
    'faq_active_text7'   => 'Изменение и закрытие своих тем на форуме',
    'faq_active_text8'   => 'Исчезает вся реклама на главной странице сайта',
    'faq_active_text9'   => 'Также чем больше баллов тем меньше время антифлуда',
    'faq_active_text10'  => 'Возможность установить персональный статус',

    'why_register' => '
    <b>Для чего регистрироваться</b><br>
    Регистрация предназначена для тех, кто намерен часто заходить на сайт и иметь полный доступ ко все разделам сайта<br>
    После регистрации у вас появятся новые возможности:<br>

    <b>1</b>. Повышать свой статус (после 6 месяцев пребывания на сайте, вы сможете изменить статус на персональный)<br>
    <b>2</b>. Добавлять свои фотографии в галерею и анкету<br>
    <b>3</b>. Изменять репутацию другим  пользователям сайта положительными или отрицательным голосом<br>
    <b>4</b>. Иметь свой собственный контакт и игнор-листы<br>
    <b>5</b>. Изменять темы/скины по своему желанию, которая будет включаться автоматически при авторизации (Большой выбор скинов)<br>
    <b>6</b>. Общаться по внутренней почте сайта с пользователями сайта, писать под своим аккаунтом в гостевой, комментариях, форуме<br>
    <b>7</b>. Участвовать в голосованиях на различные темы<br>
    <b>8</b>. Добавлять свои объявления, на определенный срок (Купля,продажа,вакансии,услуги,обмен и т.д.)<br>
    <b>9</b>. Изменять под себя настройки сайта<br>',

    'how_is_registration' => '
    <b>Как проходит регистрация</b><br>
    <b>1</b>. Вводите желаемый логин и пароль<br>
    <b>2</b>. Указываете свой email и проверочный код<br>
    <b>3</b>. Нажимаете кнопку регистрации и создается ваш профиль<br>
    <b>4</b>. Теперь если включена функция подтверждения регистрации, то вам на email будет выслан код подтверждения, который необходим для окончания регистрации<br>
    <b>5</b>. Если подтверждение регистрации выключено, то после входа на сайт вы становитесь полноправным пользователем сайта<br>
    <b>6</b>. Теперь вы можете добавить побольше информации о себе в профиле, а также изменить свои настройки<br>',

    'why_do_you_need_status_and_reputation' => '
    <b>Зачем нужен статус и репутация</b><br>
    Статус нужен для того, чтобы оценить вашу активность на сайте. За каждое сообщение в гостевой, форуме, комментариях начисляется актив. Чем больше актива, тем выше статус.<br>
    Репутация нужен для того, чтобы показать ваше значение на сайте. Чем больше у вас положительных голосов, тем больше доверия к вам<br>',

    'what_will_give_me_status' => '
    <b>Что мне даст высокий статус</b><br>
    Самых активных, инициативных и старающихся пользователей могут взять в команду администрации сайта (конечно если у вас есть желание). Но войти в команду не так легко, так как вакансии ограничены. Старайтесь не нарушать правила и у вас будет возможность. Самые активные пользователи всегда находятся на первых местах рейтингах.<br>',

    'how_can_i_help_site' => '
    <b>Как я могу повлиять на дальнейшее развитие сайта</b><br>
    Активно участвуйте во всем, чаще заходите на сайт, советуйте сайт одноклассникам, одногруппникам, друзьям, знакомым и всем тем кто знает что такое интернет. К нам можно легко зайти как с компьютера так и с мобильного телефона или КПК, так как сайт имеет Wap и Web форматы<br>',

    'did_not_find_answer' => '
    <b>Не нашли ответа на интересующий себя вопрос?</b><br>
    Напишите об этом <a href="/mails">администратору</a>, через внутреннюю почту или создавайте тему на форуме где будем вместе обсуждать вопрос, делиться опытом и знаниями<br>',

    'online'       => 'Кто в онлайне',
    'total_online' => 'Всего на сайте',
    'authorized'   => 'Авторизованные',
    'hide_guests'  => 'Скрыть гостей',
    'show_guests'  => 'Показать гостей',

    'empty_rules' => 'Правила сайта еще не установлены!',

    'tags'           => 'Справка по тегам',
    'tags_text'      => 'Вы можете выражать свой текст следующими тегами',
    'bold'           => 'Жирный текст',
    'italic'         => 'Наклонный текст',
    'underline'      => 'Подчеркнутый текст',
    'strike'         => 'Зачеркнутый текст',
    'font_size'      => 'Размер текста от 1 до 5',
    'small_font'     => 'Маленький шрифт',
    'medium_font'    => 'Средний шрифт',
    'big_font'       => 'Большой шрифт',
    'font_color'     => 'Цвет текста в формате #ff0000',
    'red_font'       => 'Красный шрифт',
    'green_font'     => 'Зеленый шрифт',
    'blue_font'      => 'Голубой шрифт',
    'link'           => 'Для того чтобы вставить ссылку',
    'link_text'      => 'Для ссылки с названием',
    'link_short'     => 'Короткий способ',
    'image'          => 'Ссылка на изображение',
    'video'          => 'Ссылка на видео с youtube',
    'center'         => 'Текст по центру',
    'unorderedlist'  => 'Элементы маркированного списка',
    'orderedlist'    => 'Элементы нумерованного списка',
    'spoiler_title'  => 'Заголовок спойлера',
    'spoiler_text'   => 'Выпадающий текст',
    'hide_text'      => 'Скрытый текст',
    'quote'          => 'Цитата',
    'quote_author'   => 'Автор цитаты',
    'code'           => 'Исходный код',
    'cutpage'        => 'Служит для обрезки текста (Работает только в новостях и блогах)',
    'clean_text'     => 'Очистка выделенного текста от bb-кода',
    'sticker'        => 'Вставка стикера из готового набора',
    'preview'        => 'Предварительный просмотр обработанного текста',

    'surprise_date_receipt'     => 'Срок получения сюрприза еще не начался или уже закончился!',
    'surprise_already_received' => 'В этом году сюрприз уже получен!',
    'surprise_success_received' => 'Сюрприз успешно получен!',

    'ip_success_unbanned' => 'IP успешно разбанен!',
];


