<?php

return [
    'banned'           => 'Вас забанили по IP!',
    'possible_reasons' => 'Возможные причины',
    'banned_text1'     => 'Вы нарушили какие-либо правила сайта',
    'banned_text2'     => 'Превышена допустимая частота запросов с одного IP',
    'banned_text3'     => 'Совпадение вашего IP с нарушителем',
    'banned_text4'     => 'Что теперь делать?',
    'banned_text5'     => 'Если IP был забанен автоматически',
    'banned_text6'     => 'Пройдите проверку captcha и IP будет разбанен',
    'banned_text7'     => 'Если IP был забанен вручную',
    'banned_text8'     => 'Войдите с другого IP или с прокси-сервера',
    'banned_text9'     => 'Попросите администрацию разбанить ваш IP',
    'banned_text10'    => 'Если нет такой возможности остается только ждать пока IP не будет разбанен',
    'closed'           => 'Сайт закрыт на техническое обслуживание',
    'closed_text1'     => 'Приносим извинения за временные неудобства',
    'closed_text2'     => 'Работа сайта возобновится в ближайшее время',
];


