<?php

return [
    'banned'           => 'Вас забанили по IP!',
    'possible_reasons' => 'Возможные причины',
    'banned_text1'     => 'Вы нарушили какие-либо правила сайта',
    'banned_text2'     => 'Превышена допустимая частота запросов с одного IP',
    'banned_text3'     => 'Совпадение вашего IP с нарушителем',
    'banned_text4'     => 'Что теперь делать?',
    'banned_text5'     => 'Если IP был забанен автоматически',
    'banned_text6'     => 'Пройдите проверку captcha и IP будет разбанен',
    'banned_text7'     => 'Если IP был забанен вручную',
    'banned_text8'     => 'Войдите с другого IP или с прокси-сервера',
    'banned_text9'     => 'Попросите администрацию разбанить ваш IP',
    'banned_text10'    => 'Если нет такой возможности остается только ждать пока IP не будет разбанен',

    'closed'             => 'Сайт закрыт на техническое обслуживание',
    'closed_text1'       => 'Приносим извинения за временные неудобства',
    'closed_text2'       => 'Работа сайта возобновится в ближайшее время',

    'faq'                => 'FAQ по сайту',
    'faq_active'         => 'При наборе определенного количества актива, пользователю открываются новые возможности',
    'faq_active_text1'   => 'Добавление рекламных ссылок',
    'faq_active_text2'   => 'Отключается captcha для некоторых действий',
    'faq_active_text3'   => 'Создание тем в "Предложениях и проблемах"',
    'faq_active_text4'   => 'Прикрепление файлов в форуме',
    'faq_active_text5'   => 'Перечисление игровых денег',
    'faq_active_text6'   => 'Изменение репутации пользователям',
    'faq_active_text7'   => 'Изменение и закрытие своих тем на форуме',
    'faq_active_text8'   => 'Исчезает вся реклама на главной странице сайта',
    'faq_active_text9'   => 'Также чем больше баллов тем меньше время антифлуда',

    'why_register' => '
    <b>Для чего регистрироваться</b><br>
    Регистрация предназначена для тех, кто намерен часто заходить на сайт и иметь полный доступ ко все разделам сайта<br>
    После регистрации у вас появятся новые возможности:<br>

    <b>1</b>. Повышать свой статус (после 6 месяцев пребывания на сайте, вы сможете изменить статус на персональный)<br>
    <b>2</b>. Добавлять свои фотографии в галерею и анкету<br>
    <b>3</b>. Изменять репутацию другим  пользователям сайта положительными или отрицательным голосом<br>
    <b>4</b>. Иметь свой собственный контакт и игнор-листы<br>
    <b>5</b>. Изменять темы/скины по своему желанию, которая будет включаться автоматически при авторизации (Большой выбор скинов)<br>
    <b>6</b>. Общаться по внутренней почте сайта с пользователями сайта, писать под своим аккаунтом в гостевой, комментариях, форуме<br>
    <b>7</b>. Участвовать в голосованиях на различные темы<br>
    <b>8</b>. Добавлять свои объявления, на определенный срок (Купля,продажа,вакансии,услуги,обмен и т.д.)<br>
    <b>9</b>. Изменять под себя настройки сайта<br>',

    'how_is_registration' => '
    <b>Как проходит регистрация</b><br>
    <b>1</b>. Вводите желаемый логин и пароль<br>
    <b>2</b>. Указываете свой email и проверочный код<br>
    <b>3</b>. Нажимаете кнопку регистрации и создается ваш профиль<br>
    <b>4</b>. Теперь если включена функция подтверждения регистрации, то вам на email будет выслан код подтверждения, который необходим для окончания регистрации<br>
    <b>5</b>. Если подтверждение регистрации выключено, то после входа на сайт вы становитесь полноправным пользователем сайта<br>
    <b>6</b>. Теперь вы можете добавить побольше информации о себе в профиле, а также изменить свои настройки<br>',

    'why_do_you_need_status_and_reputation' => '
    <b>Зачем нужен статус и репутация</b><br>
    Статус нужен для того, чтобы оценить вашу активность на сайте. За каждое сообщение в гостевой, форуме, комментариях начисляется актив. Чем больше актива, тем выше статус.<br>
    Репутация нужен для того, чтобы показать ваше значение на сайте. Чем больше у вас положительных голосов, тем больше доверия к вам<br>',

    'what_will_give_me_status' => '
    <b>Что мне даст высокий статус</b><br>
    Самых активных, инициативных и старающихся пользователей могут взять в команду администрации сайта (конечно если у вас есть желание). Но войти в команду не так легко, так как вакансии ограничены. Старайтесь не нарушать правила и у вас будет возможность. Самые активные пользователи всегда находятся на первых местах рейтингах.<br>',

    'how_can_i_help_site' => '
   <b>Как я могу повлиять на дальнейшее развитие сайта</b><br>
    Активно участвуйте во всем, чаще заходите на сайт, советуйте сайт одноклассникам, одногруппникам, друзьям, знакомым и всем тем кто знает что такое интернет. К нам можно легко зайти как с компьютера так и с мобильного телефона или КПК, так как сайт имеет Wap и Web форматы<br>',

    'did_not_find_answer' => '
    <b>Не нашли ответа на интересующий себя вопрос?</b><br>
    Напишите об этом <a href="/mails">администратору</a>, <a href="/administrators">старшим сайта</a> через внутреннюю почту или создавайте тему на форуме где будем вместе обсуждать вопрос, делиться опытом и знаниями<br>',
];


