<?php

return [
    'title'                => 'Галерея',
    'photos'               => 'Фото',
    'albums'               => 'Альбомы',
    'album'                => 'Альбом',
    'top_photos'           => 'Топ фотографий',
    'total_photos'         => 'Всего фотографий',
    'total_albums'         => 'Всего альбомов',
    'empty_photos'         => 'Фотографий еще нет!',
    'empty_albums'         => 'Альбомов еще нет!',
    'confirm_delete_photo' => 'Вы подтверждаете удаление фотографии?',
    'all_comments'         => 'Все комментарии',
    'closed_comments'      => 'Комментирование фотографии закрыто!',
    'create_photo'         => 'Добавление фотографии',
    'name'                 => 'Название',
    'description'          => 'Подпись к фото',
    'edit_photo'           => 'Редактирование фотографии',
    'edit_comment'         => 'Редактирование комментария',
];
