<?php

return [
    'text_choice'       => 'Выберите социальную сеть для привязки',
    'text_confirm'      => 'Вы действительно хотите удалить привязку',
    'empty_records'     => 'Нет привязок к социальным сетям',
    'success_binding'   => 'Привязка успешно добавлена!',
    'already_binding'   => 'Данная социальная сеть уже привязана!',
    'failed_binding'    => 'Не удалось добавить привязку!',
    'not_found_binding' => 'Не найдена привязка к социальной сети!',
    'success_deleted'   => 'Привязка успешно удалена!',
];
