<?php

return [
    'list'                   => 'Список статусов',
    'confirm_delete'         => 'Вы уверены что хотите удалить выбранный статус?',
    'edit_status'            => 'Редактирование статуса',
    'create_status'          => 'Создание статуса',
    'status_length'          => 'Слишком длинное или короткое название статуса!',
    'status_not_found'       => 'Выбранный вами статус не найден!',
    'status_success_added'   => 'Статус успешно добавлен!',
    'status_success_edited'  => 'Статус успешно изменен!',
    'status_success_deleted' => 'Статус успешно удален!',

    'status_text1'   => 'В зависимости от вашей активности на сайте вы получаете определенный статус',
    'status_text2'   => 'При наборе определенного количества актива ваш статус меняется на вышестоящий',
    'status_text3'   => 'Актив - это сумма постов на форуме, гостевой, в комментариях и пр.',
    'status_text4'   => 'Некоторые статусы могут быть выделены определенными цветами',
    'status_text5'   => 'Самым активным юзерам администрация сайта может назначать особые статусы',
    'empty_statuses' => 'Статусы еще не назначены!',
];


