<?php

return [
    'title'                  => 'Стикеры',
    'empty_categories'       => 'Категории еще не созданы!',
    'empty_stickers'         => 'Стикеры не найдены!',
    'total_stickers'         => 'Всего стикеров',
    'upload'                 => 'Загрузить',
    'confirm_delete_sticker' => 'Вы уверены что хотите удалить данный стикер?',
    'create_sticker'         => 'Добавление стикера',
    ''           => 'Категория',
    ''           => 'Код стикера',
    ''           => 'Прикрепить стикер',
    ''           => 'Код стикера должен начинаться со знака двоеточия',
    ''           => '',
    ''           => '',
    ''           => '',
    ''           => '',
    ''           => '',
    ''           => '',

];


