<?php

return [
    'my_details'              => 'Мои данные',
    'change_email'            => 'Изменение email',
    'email'                   => 'Е-mail',
    'current_password'        => 'Текущий пароль',
    'email_confirm_condition' => 'После изменения email, его необходимо будет подтвердить',
    'status_change'           => 'Изменение статуса',
    'personal_status'         => 'Персональный статус',
    'status_change_condition' => 'Для изменения статуса необходимо :point',
    'change_password'         => 'Изменение пароля',
    'new_password'            => 'Новый пароль',
    'confirm_password'        => 'Повторите пароль',
    'your_token'              => 'Ваш API-токен',
    'token'                   => 'Токен',
    'token_required'          => 'Данный токен необходим для работы через',
    'api_interface'           => 'API интерфейс',

    'admin_list'           => 'Список администраторов',
    'total_administration' => 'Всего в администрации',
    'fast_mail'            => 'Быстрая почта',
    'choose_addressee'     => 'Выберите адресат',
    'empty_administration' => 'Администрации еще нет!',

    'reputation_rating' => 'Рейтинг репутации',

    'banned'       => 'Вас забанили',
    'reason_ban'   => 'Причина бана',
    'explanation'  => 'Объяснение',
    'ending_ban'   => 'До окончания бана',
    'read_section' => 'Чтобы не терять время зря, рекомендуем вам ознакомиться с разделом',

    'ban_text' => '
    Если модер вас забанил по ошибке или вы считаете, что бан не заслужен, то вы можете написать объяснение своего нарушения<br>
    В случае если ваше объяснение будет рассмотрено и удовлетворено, то вас разбанят<br>',

    'ban_ban_text2' => '
    При систематическом игноририровании предупреждений администрации ваш профиль может быть удален<br>
    Востановление профиля или данных после этого будет невозможным<br>
    Будьте внимательны, старайтесь не нарушать больше правил<br>',

    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
