<?php

return [
    'my_details'              => 'Мои данные',
    'change_email'            => 'Изменение email',
    'email'                   => 'Е-mail',
    'current_password'        => 'Текущий пароль',
    'email_confirm_condition' => 'После изменения email, его необходимо будет подтвердить',
    'status_change'           => 'Изменение статуса',
    'personal_status'         => 'Персональный статус',
    'status_change_condition' => 'Для изменения статуса необходимо :point',
    'change_password'         => 'Изменение пароля',
    'new_password'            => 'Новый пароль',
    'confirm_password'        => 'Повторите пароль',
    'your_token'              => 'Ваш API-токен',
    'token'                   => 'Токен',
    'token_required'          => 'Данный токен необходим для работы через',
    'api_interface'           => 'API интерфейс',

    'admin_list'           => 'Список администраторов',
    'total_administration' => 'Всего в администрации',
    'fast_mail'            => 'Быстрая почта',
    'choose_addressee'     => 'Выберите адресат',
    'empty_administration' => 'Администрации еще нет!',

    'reputation_rating' => 'Рейтинг репутации',

    'banned'       => 'Вас забанили',
    'reason_ban'   => 'Причина бана',
    'explanation'  => 'Объяснение',
    'ending_ban'   => 'До окончания бана',
    'read_section' => 'Чтобы не терять время зря, рекомендуем вам ознакомиться с разделом',

    'ban_text' => '
    Если модер вас забанил по ошибке или вы считаете, что бан не заслужен, то вы можете написать объяснение своего нарушения<br>
    В случае если ваше объяснение будет рассмотрено и удовлетворено, то вас разбанят<br>',
    'ban_text2' => '
    При систематическом игноририровании предупреждений администрации ваш профиль может быть удален<br>
    Востановление профиля или данных после этого будет невозможным<br>
    Будьте внимательны, старайтесь не нарушать больше правил<br>',

    'confirm_registration' => 'Подтверждение регистрации',
    'welcome'              => 'Добро пожаловать',
    'confirm_enter_code'   => 'Для подтверждения регистрации вам необходимо ввести код, который был отправлен вам на email',
    'confirm_code'         => 'Код подтверждения',
    'resend_code'          => 'Отправить код повторно',
    'old_code_invalid'     => 'При повторной отправке старый код подтверждения станет недействительным',
    'confirm_text'         => '
    Пока вы не подтвердите регистрацию вы не сможете войти на сайт<br>
    Активацию аккаунта необходимо произвести в течение 24 часов<br>
    После 24 часов неподтвержденные аккаунты автоматически удаляются',
    'logout'               => 'Выход',

    'authorization'      => 'Авторизация',
    'registration'       => 'Регистрация',
    'authorization_text' => '
    Профиль не связан с какой-либо учетной записью на сайте. Войдите на сайт или зарегистирируйтесь, чтобы связать свою учетную запись с профилем социальной сети.<br>
    Или выберите другую социальную сеть для входа.',
    'login'              => 'Логин',
    'password'           => 'Пароль',
    'remember_me'        => 'Запомнить меня',
    'enter'              => 'Войти',
    'forgot_password'    => 'Забыли пароль?',

    'note' => 'Заметка',

    'upload_photos'     => 'Загрузка фотографии',
    'avatar_generation' => 'Аватар генерируется автоматически из вашей фотографии',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
];
