<?php

return [
    'change_email'            => 'Изменение email',
    'email'                   => 'Е-mail',
    'current_password'        => 'Текущий пароль',
    'email_confirm_condition' => 'После изменения email, его необходимо будет подтвердить',
    'status_change'           => 'Изменение статуса',
    'personal_status'         => 'Персональный статус',
    'status_change_condition' => 'Для изменения статуса необходимо :point',
    'change_password'         => 'Изменение пароля',
    'new_password'            => 'Новый пароль',
    'confirm_password'        => 'Повторите пароль',
    'your_token'              => 'Ваш API-токен',
    'token'                   => 'Токен',
    'token_required'          => 'Данный токен необходим для работы через',
    'api_interface'           => 'API интерфейс',

    'total_administration' => 'Всего в администрации',
    'fast_mail'            => 'Быстрая почта',
    'choose_addressee'     => 'Выберите адресат',
    'empty_administration' => 'Администрации еще нет!',

    'banned'       => 'Забанил',
    'last_ban'     => 'Последний бан',
    'reason_ban'   => 'Причина бана',
    'explanation'  => 'Объяснение',
    'ending_ban'   => 'До окончания бана',
    'term'         => 'Срок',
    'unban'        => 'Разбанить',
    'read_section' => 'Чтобы не терять время зря, рекомендуем вам ознакомиться с разделом',

    'ban_text' => '
    Если модер вас забанил по ошибке или вы считаете, что бан не заслужен, то вы можете написать объяснение своего нарушения<br>
    В случае если ваше объяснение будет рассмотрено и удовлетворено, то вас разбанят<br>',
    'ban_text2' => '
    При систематическом игноририровании предупреждений администрации ваш профиль может быть удален<br>
    Восстановление профиля или данных после этого будет невозможным<br>
    Будьте внимательны, старайтесь не нарушать больше правил<br>',

    'welcome'              => 'Добро пожаловать',
    'confirm_enter_code'   => 'Для подтверждения регистрации вам необходимо ввести код, который был отправлен вам на email',
    'confirm_code'         => 'Код подтверждения',
    'resend_code'          => 'Отправить код повторно',
    'old_code_invalid'     => 'При повторной отправке старый код подтверждения станет недействительным',
    'confirm_text'         => '
    Пока вы не подтвердите регистрацию вы не сможете войти на сайт<br>
    Активацию аккаунта необходимо произвести в течение 24 часов<br>
    После 24 часов неподтвержденные аккаунты автоматически удаляются',
    'logout'               => 'Выход',

    'social_auth_text' => '
    Профиль не связан с какой-либо учетной записью на сайте. Войдите на сайт или зарегистирируйтесь, чтобы связать свою учетную запись с профилем социальной сети.<br>
    Или выберите другую социальную сеть для входа.',
    'login'              => 'Логин',
    'password'           => 'Пароль',
    'password_hint'      => 'Оставьте пустым если не нужно менять',
    'remember_me'        => 'Запомнить меня',
    'enter'              => 'Войти',
    'forgot_password'    => 'Забыли пароль?',
    'invitation_key'     => 'Пригласительный ключ',

    'avatar_generation' => 'Аватар генерируется автоматически из вашей фотографии',

    'user_not_active' => 'Внимание, аккаунт требует подтверждение регистрации!',
    'user_banned'     => 'Внимание, данный пользователь заблокирован!',
    'position'        => 'Должность',
    'status'          => 'Статус',
    'name'            => 'Имя',
    'country'         => 'Страна',
    'city'            => 'Город',
    'phone'           => 'Телефон',
    'site'            => 'Сайт',
    'birthday'        => 'Дата рождения',
    'gender'          => 'Пол',
    'about'           => 'О себе',
    'visits'          => 'Посещения',
    'forum_topics'    => 'Темы в форуме',
    'forum_posts'     => 'Сообщения в форуме',
    'guest_posts'     => 'Сообщения в гостевой',
    'assets'          => 'Актив',
    'moneys'          => 'Денег',
    'invitation'      => 'Зарегистрирован по приглашению',
    'last_visit'      => 'Последний визит',
    'empty_note'      => 'Записей еще нет!',
    'go_website'      => 'Перейти на сайт',
    'send_message'    => 'Отправить сообщение',
    'send_invite'     => 'Отправить инвайт',
    'add_to'          => 'Добавить в',
    'reputation'      => 'Репутация',

    'confirm_registration'      => 'Включено подтверждение регистрации!',
    'confirm_registration_hint' => 'Вам на почтовый ящик будет выслан код, который необходим для подтверждения регистрации!',
    'invite_registration'       => 'Включена регистрация по приглашениям!',
    'invite_registration_hint'  => 'Регистрация пользователей возможна только по специальным пригласительным ключам',
    'login_requirements'        => 'Только символы латинского алфавита, цифры и дефис (от 3 до 20 символов)',
    'password_requirements'     => 'Минимальная длина пароля 6 символов',
    'register_text' => '
    Регистрация на сайте означает что вы ознакомлены и согласны с <b><a href="/rules">правилами</a></b> нашего сайта<br>
    Все поля обязательны для заполнения, более полную информацию о себе вы можете добавить в своем профиле после регистрации<br>
    Указывайте верный email, на него будут высланы регистрационные данные',

    'login_or_username' => 'Логин или имя пользователя',
    'search_text'       => '
    Если результат поиска ничего не дал, тогда можно поискать по первым символам логина<br>
    В этом случае будет выдан результат похожий на введенный вами запрос',
    'total_found' => 'Найдено совпадений',
    'empty_found' => 'По вашему запросу ничего не найдено!',

    'theme'                => 'Тема',
    'language'             => 'Язык',
    'time_shifting'        => 'Временной сдвиг',
    'receive_notification' => 'Получать уведомления об ответах',
    'notification_hint'    => 'Уведомления об ответах будут приходить в личные сообщения',
    'receive_newsletters'  => 'Получать информационные письма',
    'newsletters_hint'     => 'Получение информационных писем с сайта на email',

    'novices'         => 'Новички',
    'birthdays'       => 'Именинники',
    'total_birthdays' => 'Всего именинников',
    'empty_birthdays' => 'Сегодня именинников нет!',
    'total_novices'   => 'Всего новичков',
    'empty_novices'   => 'Новичков пока нет!',

    'last_registered'  => 'Список последних зарегистрированных',
    'registered'       => 'Зарегистрирован',
    'edit_user'        => 'Редактирование пользователя',
    'edit_user_notice' => 'Внимание! Вы редактируете собственный аккаунт!',
    'additional_info'  => 'Дополнительная информация',
    'delete_user'      => 'Удаление пользователя',
    'add_to_blacklist' => 'Добавить в черный список',
    'delete_activity'  => 'Удалить активность',
    'photos'           => 'Фотографии в галерее',
];
