<?php

return [
    'user'      => 'Пользователь не найден!',
    'token'     => 'Неверный идентификатор сессии, повторите действие!',
    'flood'     => 'Антифлуд! Перед повторной отправкой подождите :sec секунд!',
    'text'      => 'Слишком длинный или короткий текст записи!',
    'text_long' => 'Слишком длинный текст записи!',
    'phone'     => 'Недопустимый формат телефона. Пример: 8 900 123-45-67',
    'captcha'   => 'Не удалось пройти проверку captcha!',
    'site'      => 'Недопустимый адрес сайта! Пример: http://site.domen',
    'url'       => 'Недопустимый адрес URL! Разрешены символы [а-яa-z0-9_-.?=#/]',
    'url_text'  => 'Слишком длинный или короткий адрес URL!',
    'color'     => 'Недопустимый формат цвета! Пример: #ff0000',
    'date'      => 'Недопустимая дата рождения! Пример: дд.мм.гггг',
    'email'     => 'Недопустимый адрес email! Пример: name@site.domen',
    'deletion'  => 'Отсутствуют выбранные элементы для удаления!',

    'length_min'   => 'Не менее :length симв.',
    'length_max'   => 'Не более :length симв.',
    'between'      => 'От :min до :max',
    'extension'    => 'Недопустимое расширение файла!',
    'size_max'     => 'Максимальный вес файла :size!',
    'weight_max'   => 'Максимальный размер картинки :weight px!',
    'weight_min'   => 'Минимальный размер картинки :weight px!',
    'weight_empty' => 'Размер картинки слишком маленький!',
];
