<?php

return [
    'user'      => 'Пользователь не найден!',
    'token'     => 'Неверный идентификатор сессии, повторите действие!',
    'flood'     => 'Антифлуд! Перед повторной отправкой подождите :sec секунд!',
    'title'     => 'Слишком длинное или короткое название!',
    'text'      => 'Слишком длинный или короткий текст!',
    'text_long' => 'Слишком длинный текст!',
    'phone'     => 'Недопустимый формат телефона. Пример: 8 900 123-45-67',
    'captcha'   => 'Не удалось пройти проверку captcha!',
    'site'      => 'Недопустимый адрес сайта! Пример: http://site.domen',
    'url'       => 'Недопустимый адрес URL! Разрешены символы [а-яa-z0-9_-.?=#/]',
    'url_text'  => 'Слишком длинный или короткий адрес URL!',
    'color'     => 'Недопустимый формат цвета! Пример: #ff0000',
    'date'      => 'Недопустимая дата рождения, Пример: дд.мм.гггг',
    'email'     => 'Вы ввели неверный адрес email! Пример: name@site.domen',
];
