<?php

return [
    'user'      => 'Пользователь не найден!',
    'token'     => 'Неверный идентификатор сессии, повторите действие!',
    'flood'     => 'Антифлуд! Перед повторной отправкой подождите :sec секунд!',
    'title'     => 'Слишком длинное или короткое название!',
    'text'      => 'Слишком длинный или короткий текст!',
    'text_long' => 'Слишком длинный текст!',
    'phone'     => 'Недопустимый формат телефона. Пример: 8 900 123-45-67',
    'captcha'   => 'Не удалось пройти проверку captcha!',
];
