<?php

return [
    'empty_votes'    => 'Голосований еще нет!',
    'archive_votes'  => 'Архив голосований',
    'vote'           => 'Голосовать',
    'voted'          => 'Проголосовавшие',
    'results'        => 'Результаты',
    'options'        => 'Варианты',
    'empty_voted'    => 'В голосовании никто не участвовал!',
    'create_vote'    => 'Создание голосования',
    'question'       => 'Вопрос',
    'answer'         => 'Ответ',
    'confirm_delete' => 'Вы действительно хотите удалить голосование?',
    'confirm_close'  => 'Вы действительно хотите закрыть голосование?',
    'edit_vote'      => 'Редактирование голосования',
    'hint_text'      => 'Поля отмеченные зеленым цветом обязательны для заполнения!',

    'answer_wrong_length' => 'Длина вариантов ответа не должна быть более 50 символов!',
    'answer_not_enough'   => 'Недостаточное количество вариантов ответов!',
];
